<!DOCTYPE html>
<html lang="en">
    <style>
    	body{
    		font-family: 'Open Sans', sans-serif;
    	}
	    .container{
			width: 100%;
			max-width: 1170px;
			margin: 0 auto;
			padding-bottom: 40px;
		}
		.cont100 h1{
			padding-top: 80px;
			font-size: 30px;
		}
	</style>
	<?php include "header.php"; ?>
<body>
	<main>
		<div class="container">
			<div class="cont100">
				<!--<p style="padding-top: 40px;">Головной офис компании FXCM Inc. расположен по адресу: 55 Water Street, 50th Floor, New York, NY 10041 USA. <br>
Маржинальная торговля иностранной валютой и/или контрактами на разницу связана с высокой степенью риска и может не подойти лично Вам. Вы рискуете потерять все средства, которые инвестировали в торговлю. Использование кредитного плеча может привести к серьезным потерям. Вам следует инвестировать в торговлю только те средства, которые Вы можете позволить себе потерять без ущерба для Вашего благосостояния. Вы должны учитывать и полностью осознавать все риски, связанные с биржевой торговлей. Вам следует тщательно оценить Ваши финансовые цели и опыт до того, как Вы примете решение о совершении торговых операций с использованием продуктов и услуг компаний Forex Capital Markets, LLC, FXCM Securities Limited, Forex Capital Markets Limited, включая все филиалы в странах Евросоюза, FXCManor Asia Limited(ST MANOR), FXCM Australia Limited, FXCM Japan Securities Co. Limited, их аффилированных компаний или любых других компаний, входящих в состав корпорации FXCM Inc. (NYSE: FXCM) [вместе именуемых «FXCM»]. Если Вы решили воспользоваться услугами компании FXCM Australia Limited (AFSL 309763), Вам необходимо внимательно ознакомиться с Руководством по финансовым услугам, а также с информацией о продуктах компании. FXCM может предоставлять общую информацию, которую не следует воспринимать как совет или рекомендации о вложении денежных средств. В случае возникновения любых вопросов или сомнений обращайтесь к независимому консультанту по инвестициям. FXCM не несет ответственности за любые ошибки, неточности или упущения, а также не гарантирует точность или полноту информации, в том числе текста, изображений, ссылок и информации любого другого вида, содержащихся в данных материалах. Прежде чем предпринять какие-либо действия, пожалуйста, ознакомьтесь с «Условиями и соглашениями», опубликованными на сайте FXCM.ссылок и информации любого другого вида, содержащихся в данных материалах. Прежде чем предпринять какие-либо действия, пожалуйста, ознакомьтесь с «Условиями и соглашениями», опубликованными на сайте FXCM.</p>
<p>Телефон <br> 
Шанхай, Китай +(86 21) 6781 11 11<br> 
Лондон, Англия +44 20 31500676<br> 
Нью-Йорк, США +1 646 2050803<br> 
Тель-Авив, Израиль +972722246779<br> 
Skype 	fxcm@manor.com<br> 
Электронная почта support@fxcmanor.com<br> 
Дилинговый центр+1 212 201 7300</p> -->
<h1>О нас</h1>
<p>Компания MBI ltd является признанным лидером в онлайн-торговле, имея за плечами многолетний опыт и ведя деятельность по всему миру. Более десяти лет в индустрии биржевой торговли и управлении финансовыми инвестициями Foreign exchange.</p>
<p>Tel: +441440400025, +442080681922</p>
			</div>
		</div>
	</main>
</body>
<?php include "footer.php"; ?>
</html>
