<!DOCTYPE html>
<html lang="en">
<link rel="stylesheet" href="css/articles.css">
	<?php include "header.php"; ?>
<body>
	<style>
		.ForImg2{
			display: flex;
			flex-direction: column; 
			justify-content: center;
			width: 100%; 
			max-width: 256px;
			margin-left: 30%;
			margin-right: 30%;
		}
		@media screen and (max-width: 700px) {
			.ForImg2{
				margin-left: 15%;
				margin-right: 0px;
			}
			.container{
			padding: 0px 20px;
		}
		}
	</style>
	<main>
		<div class="container">
			<div class="cont100">
				<h2 style=" font-size: 30px; text-align: center; padding-bottom: 20px;">Что такое валютный рынок?</h2>
				<p>Перед тем, как приступить к торговле на валютном рынке, следует определить, что он из себя представляет, как мировой валютный рынок, познакомиться с его участниками. Из статьи мы сможем узнать, почему рынок обладает такой привлекательностью. Финансовый рынок Форекс получил свое название, как сокращение от Foreign Exchange, что в переводе с английского означает «иностранный обмен». Форекс является международным валютным рынком, где происходит валютный обмен. Большинство из нас хотя бы раз в жизни покупало иностранную валюту, рассчитывая на последующий рост цены валюты, с целью получить прибыль, обменяв валюту по более дорогому курсу. </p>
				<div class="ForImg2">
<img src="img/articles/2.png" alt="1">
</div>
<p>
На валютной бирже зарабатывают точно так же. Только на ней не нужно ожидать изменения курса несколько месяцев, как при покупке валюты в банке. Повышение стоимости или удешевление валют происходит несколько раз в минуту. Для того, чтобы начать торговать нам будет нужен компьютер с установленной программой (платформой) и стабильный интернет.</p>

<div class="ForImg2">
<img src="img/articles/1.png" alt="2">
</div>
 <p>
Валютный рынко возник в семидесятые годы двадцатого века, когда произошел отказ от Бреттон-Вудской системы и переход от фиксированных курсов валют к плавающим. Тогда появилась система «плавающих» или свободно формируемых курсов. Увеличение популярности компьютеров и бурное развитие интернета позволили банкам совершать валютные операции с помощью систем электронных платежей независимо от валютных бирж. Поэтому валютный рынок является виртуальным рынком, не имеющим единого центра или определенного места нахождения. Торговля валютными парами происходит в интернете, где взаимодействуют участники рынка, находящиеся по всему миру.</p>
<ul>
	<li>
	Валютный рынок — самый крупный в мире финансовый рынок и сегодня растет очень быстро. По данным Банка международных расчетов среднесуточный оборот валютного рынка составляет более 3 триллионов американских долларов и продолжает постоянно увеличиваться.
</li>
<li>
	Международный валютный рынок  - самый большой из финансовых рынков, и он продолжает расти. Банк международных расчетов сообщает, что среднесуточный оборот этого рынка превышает 3 триллиона долларов.
</li>
<li>
	Издержки рынка очень малы, потому что на проведение операций, кроме спреда (разницы цены покупки и продажи), отсутствуют другие комиссионные издержки.
</li>
<li>
	Валютный рынок очень объективен, чтобы какому-нибудь участнику оказать влияние на цену в своих интересах, ему нужно распоряжаться очень большими денежными суммами (несколькими десятками миллиардов долларов).
</li>
<li>
	Удобное время работы. Рынок функционирует 24 часа в сутки, исключая праздничные дни и выходные. В течение суток поочередно открываются финансовые центры Азии, Европы, Америки и Австралии, образуя четыре торговых сессии: азиатскую, европейскую, американскую и тихоокеанскую.
</li>
<li>
	Удобная работа на валютном рынке: доступность информации для обучения, а также простота входа в рынок: для начала торговли нужно иметь стабильный интернет и компьютер.
</li>
</ul>

			</div>
		</div>
	</main>
	
</body>
<?php include "footer.php"; ?>
</html>