<!DOCTYPE html>
<html lang="en">
<link rel="stylesheet" href="css/articles.css">
	<?php include "header.php"; ?>
<body>
	
	<main>
		<div class="container">
			<div class="cont100">
				<h1 style=" text-align: center; padding-bottom: 20px;">Что собой представляет мировая экономика и какие финансовые организации существуют?</h1>
				<div style="display: flex; justify-content: center;">
					<img src="img/information/10.png" alt="1" style="
				width: 100%; max-width: 200px;">
				</div>
				<p>Мировая экономика – это совокупность международных отношений в сфере продажи и покупки товаров или услуг. Он появился после того, как произошел раздел труда в мире. Международные отношения – это такая отрасль сотрудничества, которая напрямую регулирует продажу и покупку товаров между странами. Она занимается импортом и экспортом, становлением и контролем правил торговли, а также созданием международных финансовых организаций. О том какие функции выполняют международные финансовые организации в мировой экономике мы обсудим в данной статье. </p>
				<p>
					Какие существуют субъекты мировой экономики?
				</p>
<p>
	В мировой экономике существуют субъекты, которые взаимодействуют между собой. Это международные финансовые организации различного уровня – например, Всемирный банк, Международный Валютный Фонд и Всемирная Торговая Организация. МВФ – это организация, предоставляющая кредиты для государств бюджеты, которых находятся в минусе. Всемирный банк так же предоставляет такие услуги для государств. Они так же предоставляют кредиты для организаций, которые сотрудничают с государственным секторам.
</p>
<p>
	Еще один вид субъектов мировой экономики – это транснациональные корпорации, которые являют собой объединение большой группы компаний. У них существует единая цель и единой технологии, общая цель - поглощение мелких предприятий в их отрасли. Например, Coca-cola.
</p>
<p>
	Следующие организации, участвующие в мировой экономике - это транснациональные банки. Данные банки направленны на работы в разных странах мира и стремятся к господству на местных рынках.
</p>
 <p>
 	Государства так же являются участниками мировой экономики, а также и территории, приравненные к государствам. А также международные валютные биржи и крупные предприниматели и фирмы. 
 </p>
<p>
	Для чего необходимы международные финансовые организации для мировой экономики? Какова их функция?
</p>
<p>
	Данный организации занимаются созданием и регулированием международных экономических законов. Так же они занимаются продвижением и глобализации мирового экономического рынка.
</p>
 <p>
 	Указанные организации являются активными участниками торгов и сотрудничают между собой в экономической сфере.
 </p>
 <p>
Самых главных мировых экономических организаций всего девять, но еще существуют второстепенные, которые играют не такую большую роль в мировой экономике. Существуют еще специализированные организации, которые занимаются становлением и контролем заново в более узкой сфере. Отдельно стоит выделить международные финансовые организации мировой экономики, которые занимаются развитием отдельных отраслей или регионов мира. 
</p>
			</div>
		</div>
	</main>
	
</body>
<?php include "footer.php"; ?>
</html>