<!DOCTYPE html>
<html lang="en">
<link rel="stylesheet" href="css/articles.css">
    <style>
    	
		.cont100 h1{
			font-size: 21px;
		}
		
	</style>
	<?php include "header.php"; ?>
<body>
	
	<main>
		<div class="container">
			<div class="cont100">
				<h2 style=" font-size: 30px;  text-align: center; padding-bottom: 20px;">Чем торгуют на валютной бирже? </h2>
				<p>Основным товаром на валютной бирже является валюта. Валютой являются денежные единицы государства, которые участвуют в обмене между разными странами. Ежедневно существует много причин для покупки/продажи валют, например, изменение курсов ЦБ, оплата международных контрактов по поставке товаров, оказанию услуг. По принятым мировым стандартам для обозначения любой валюты используется код в виде трех букв: две первые буквы указывают на страну, последняя — наименование валюты. Самыми популярными на валютном рынке являются валюты: </p>
				<p>
					Соотношение 2 валют, показывающее стоимость 1 валюты в единицах другой, называется валютным курсом.
				</p>
<p>
	Так,
</p>
<h1>1 GBP = 1.4029 USD </h1>
<p>также можно встретить запись GBP/USD = 1.4029, обозначающую, что 1 фунт можно продать за 1,4029доллара. </p>
<p>
	Валюты, формирующие валютный курс составляют валютную пару. Значение валютного курса, завяленное в определенный момент продавцом или покупателем, называется валютной котировкой. 
</p>
<p>
	Пары валют, в зависимости от популярности, делятся на три вида: основные валютные пары (или мажоры), неосновные валютные пары (миноры) и экзотические валютные пары (экзотик). Мажорные пары валют можно легко купить/продать, потому что они очень популярны:
</p>
<ul>
	<li>британский фунт к американскому доллару — GBP/USD;</li>
	<li>американский доллар к японской иене — USD/JPY;</li>
	<li>евро к американскому доллару — EUR/USD;</li>
</ul>
<p>Во всех мажорных парах присутствует доллар. Сегодня USD считается мировой резервной валютой, поэтому цена остальных мировых валют может выражаться как отношение к нему. <br>
В зависимости от позиции доллара в паре валют выделяют 2 типа котировок:</p>
<div style="display: flex; justify-content: space-around;">
	<div>
		<p>ПРЯМАЯ КОТИРОВКА</p>
		<p>USD находится на 1 месте </p>
		<p>USD/CHF</p>
		<p>USD/JPY</p>
	</div>
	<div>
		<p>ОБРАТНАЯ КОТИРОВКА</p>
		<p>USD находится на 2 месте</p>
		<p>AUD/USD</p>
		<p>NZD/USD</p>
	</div>
</div>
<p>Когда в паре валют не присутствует доллар, то котировки этих валют формируются с помощью кросс -курса. </p>
<p>
	Кросс-курс — соотношение цены валют, определяемое с помощью курса каждой из двух валют к доллару. Выражение стоимости валюты любой страны через доллар позволяет всегда установить валютный курс для любых пар валют.
</p>
<p>Каждая пара, образованная без доллара, образуется с помощью кросс-курса:</p>
<ul>
	<li>австралийский доллар к швейцарскому франку — AUD/CHF</li>
	<li>австралийский доллар к новозеландскому доллару — AUD/NZD.</li>
</ul>
<p>Каждая валютная пара включает две валюты: базовую, которая находится на 1 месте, и котируемую, которая находится на 2. Цена базовой валюты отображается в валюте котировки.
</p>
<div style="display: flex; justify-content: space-around;">
	<div>
		<p>ВАЛЮТНАЯ ПАРА БАЗОВАЯ ВАЛЮТА</p>
		<p>Запись на 1 месте </p>
		<p>GBP/JPY</p>
		<p>USD/CHF</p>
	</div>
	<div>
		<p>КОТИРУЕМАЯ ВАЛЮТА</p>
		<p>на 2 месте</p>
		<p>GBP/JPY</p>
		<p>USD/CHF</p>
	</div>
</div>
<p>Так, в паре валют GBP/JPY фунт — базовая валюта, иена — котируемая. В паре валют USD/CHF доллар — базовая, франк — котируемая. </p>
			</div>
		</div>
	</main>
	
</body>
<?php include "footer.php"; ?>
</html>