<!DOCTYPE html>
<html lang="en">
<link rel="stylesheet" href="css/articles.css">
	<?php include "header.php"; ?>
<body>
	
	<main>
		<div class="container">
			<div class="cont100">
				<h2 style=" font-size: 30px;  text-align: center; padding-bottom: 20px;">Зачем нужна торговая система?</h2>
				<p>Вот мы и подошли к последнему разделу нашего экскурса в мир валютного рынка. Теперь мы уже знаем, как происходит работа с позициями, как анализировать динамику рынка в рамках технического анализа, и как учитывать в торговле те или иные фундаментальные данные. Также мы узнали, что психологический аспект и базовые правила управления капиталом – самые важные в торговле. Но знаете, кульминации ваше знание о рынке достигнет только сейчас. Понимание данного раздела может привести вас к величайшим победам на рынке, а легкомысленное отношение, наоборот, может стать причиной поражения. Ну что же, пора начинать. </p>
				<p>
					Традиционно принято выделять два вида торговли на рынке: интуитивную (или хаотичную) и системную. Для всех трейдеров, за исключением единиц, системная торговля дает значительно лучшие результаты, чем интуитивная.
				</p>
<p>
	Дело в том, что торговля по интуиции включает субъективные решения, которые часто бывают скоропалительными и необдуманными, а, следовательно, ведут к убыткам. Аффект, неуверенность, жадность и страх легко вытесняют знание и разум в роли ведущей торговлю силы. Да и согласитесь, очень трудно протестировать или проверить торговый метод, где отсутствуют жесткие правила принятия решений. В свою очередь, системная торговля основывается на конкретной торговой системе (ТС), которая представляет собой набор правил для совершения сделок. По этим правилам трейдер принимает решение об открытии или закрытии той или иной позиции.
</p>
<p>
	А при строгом выполнении правил торговая система становится объективной, в ней нет места эмоциям. В итоге она позволяет достичь четкости в работе, избежать возникновения всевозможных неожиданностей, снять психологическое напряжение и, наконец, получить прибыль.
</p>
 <p>
Важной особенностью торговой системы является четкая и однозначная формулировка ее набора правил в виде алгоритма, который позволит торговать совершенно объективным образом без вмешательства человека.
</p>
<p style="font-weight: bold;">Чтобы быть полной, система должна давать следующую информацию:</p>
<ul>
	<li>условия входа в рынок (когда, как и по какой цене открывать позицию);</li>
	<li>условия выхода из рынка с убытком (когда, как и по какой цене закрывать убыточную позицию);</li>
	<li>условия выхода из рынка с прибылью (когда, как и по какой цене закрывать прибыльную позицию).</li>
</ul>
<p>Заметим, что не всегда обязательно разрабатывать свою новую торговую систему. Сообщество трейдеров прекрасно потрудилось над различными подходами к рынку. Торговые системы на «любой вкус и цвет» раскиданы на просторах интернета, изложены в книгах, статьях и обсуждениях на форумах. Как показывает практика, любому трейдеру необходима своя личная торговая система, отвечающая его торговым предпочтениям и желаниям. Это доказывает и тот факт, что эффективная торговая система для одного трейдера, может оказаться совершенно неприемлемой для другого. Даже если трейдер изначально берет «чужую» торговую систему, то в процессе работы, он вносит свои личные коррективы и дополнения в ее правила. Порой они настолько серьезные, что от исходного варианта остается лишь малая часть. </p>
<p>
	Далее мы описали методику создания собственных торговых систем. Сначала рассмотрим основные принципы построения торговых систем. Их важность заключается в том, что торговая система, не соответствующая им, скорее всего, будет неэффективной. Далее перечислим основные элементы любой торговой системы с рекомендациями по их правильному формированию. В последней части рассмотрим пример торговой системы.
</p>
 <p>
При изучении работ разных авторов, исследующих проблемы разработки торговых систем, можно обнаружить похожие рекомендации. Именно эти рекомендации (в силу их большого значения) целесообразно использовать в качестве «фундамента» любой торговой системы. По праву их можно называть принципами построения торговых систем.
</p>
			</div>
		</div>
	</main>
	
</body>
<?php include "footer.php"; ?>
</html>