<!DOCTYPE html>
<html lang="en">
<link rel="stylesheet" href="css/articles.css">
	<?php include "header.php"; ?>
<body>
	
	<main>
		<div class="container">
			<div class="cont100">
				<h2 style=" font-size: 30px;  text-align: center; padding-bottom: 20px;">Риски валютных позиций</h2>
				<p>Открытие ВП всегда связано с валютными рисками, поскольку на момент исполнения обязательств и требований, т.е. закрытие позиции, валютный курс может измениться в неблагоприятную для нас сторону. В результате трейдер может понести убытки. Нас же интересует получение прибыли. </p>
				<p>
					В спекулятивной торговле, преследующей цель получения прибыли от валютных операций на валютной бирже, трейдер применяет различные виды анализа, чтобы составить прогноз движения валютного актива в будущем. Исходя из результатов анализа, открывается ВП – покупка или продажа, лонг или шорт. Далее необходимо установить стоп-приказы, чтобы выйти из ВП с определённым убытком или прибылью. Установка TakeProfit не обязательна и определяется вашей торговой стратегией. Многие трейдеры предпочитают закрывать позиции с прибылью вручную.
				</p>
<p>
	Напротив, установка StopLoss обязательна, поскольку после того, как мы вошли в рынок, цена может сделать резкое движение против открытой позиции, что чревато значительными убытками. Устанавливая стоп-приказ, мы ограничиваем наши риски и потери средств.
Также важно помнить о лимитах открытых валютных позиций. Например, торгуя на центовом счёте, мы не можем войти в рынок объемом более 10-и лотов или открыть более 200 ВП. Если же мы работаем на долларовом счете (MBI), то максимальный лот равен 100, а количество сделок неограниченно. Всё это нужно знать и учитывать в реальной торговле.
</p>
<p>
	Чтобы увидеть все детали торговли на конкретном виде счёта, нужно ознакомиться с торговыми условиями на сайте Брокера MBI.
</p>
<p>
	Начиная торговлю, используйте популярные валютные пары вроде EUR/USD, GBP/USD и т.д. Не стоит сразу рваться в бой по экзотическим кросс-курсам вроде EUR/NZD или CAD/JPY. Экзотические валютные пары имеют большой спрэд и значительную волатильность. Напротив, классические евро и фунт, к примеру, позволяют получат прибыль уже на первых этапах трейдинга.
</p>
<p>
	Учитывайте торговые объемы в своей торговле. Начните с минимальных (0,01 или 0,1). Вначале важно количество заработанных пунктов, а не прибыль в долларах. Если вы будете совершать больше отрицательных сделок, то и денежные потери в таком случае будут небольшими. Со временем объемы всегда можно нарастить, главное – торговать прибыльно.
</p>
<p>
Успехов и помните, что прибыльность торговли очень сильно зависит от выбранного вами брокера! 
</p>
			</div>
		</div>
	</main>
	
</body>
<?php include "footer.php"; ?>
</html>