<!DOCTYPE html>
<html lang="en">
<link rel="stylesheet" href="css/articles.css">
	<?php include "header.php"; ?>
<body>
	
	<main>
		<div class="container">
			<div class="cont100">
				<h1 style=" text-align: center; padding-bottom: 20px;">Равновесие на валютном рынке</h1>
				<div style="display: flex; justify-content: center;">
					<img src="img/information/17.png" alt="1" style="
				width: 100%; max-width: 200px;">
				</div>
				<p>Состояние и перспективы валютного рынка</p>
				<p>
Находка для мелких инвесторов - дей-трейдинг на валютном рынке </p>
<p>
	С развитием Бреттон-Вудской валютной системы и переходом к Ямайской установилась модель свободной конвертации валют, что породило равновесие на валютном рынке. Главной ее особенностью стал переход к режиму плавающих курсов. Теперь не столько государство, сколько сам рынок определяет стоимость той или иной национальной валюты. Если дела у страны идут хорошо, экономика процветает, то и спрос на национальную валюту растет, в том числе, увеличивается объем операций с данной валютой. Если же напротив, государство испытывает экономические трудности, то его национальная валюта теряет в цене. В этом заключается равновесие на валютном рынке. Стоит отдельно отметить, что такое положение вещей характерно только для тех валют, чьи курсы являются полностью свободно плавающими. 
</p>
<p>
	С появлением Интернета и установлением электронных торгов равновесие на валютном рынке должно было только усилиться, поскольку курсы валют стали намного быстрее реагировать на происходящие событии и изменения, и соответственно, скорость прихода курса к рыночной стоимости валюты должна была только увеличиться. Но произошел перекос в другую сторону, обнажив недостатки Ямайской валютной системы. Несмотря на официальный выбор ряда валют в качестве мировых резервных единиц, в частности: доллар США, фунт стерлингов, швейцарский франк, японская йена и евро – абсолютным лидером по объему денежных операций на валютном рынке стал американский доллар.
</p>
<p>
	Такой перекос в сторону доллара США произошел из-за мощного влияния финансовых и инвестиционных фондов Америки на мировую экономику. В итоге, доллар стал самой оборачиваемой валютой, не имея при этом должного материального подтверждения уровня своей стоимости. Не углубляясь в детали, можно отметить, что мировая экономика загнала себя в ловушку: доллар котируется выше своей рыночной стоимости, но из-за его огромного оборота и больших запасов мировых держав в долларах США, мир не может от него отказаться. Более того, сильной альтернативы на сегодняшний день не существует, частично риски перекрываются путем приобретения драгоценных металлов и особенно золота.
</p>
 <p>
На сегодняшний день однозначного выхода из мирового финансового кризиса и кризиса доллара не видно, но очевидно, что равновесие на валютном рынке нарушено, и требуются сильные и решительные меры для исправления ситуации.
</p>

			</div>
		</div>
	</main>
	
</body>
<?php include "footer.php"; ?>
</html>