<!DOCTYPE html>
<html lang="en">
<link rel="stylesheet" href="css/articles.css">
	<?php include "header.php"; ?>
<body>
	
	<main>
		<div class="container">
			<div class="cont100">
				<h2 style=" font-size: 30px;  text-align: center; padding-bottom: 20px;">Технический анализ </h2>
				<p>Технический анализ — это исследование динамики рынка посредством графиков с целью прогнозирования будущего направления движения цен. </p>
				<p>
По сути технический анализ опирается на идею цикличности и повторения, так как взлеты и падения котировок на графиках валютных курсов повторяются через определенные временные интервалы и после сходных событий. Безусловное достоинство технического анализа в том, что он может быть использован в любой момент времени и на любом временном промежутке.
</p>
<h1 style="font-size: 21px; font-weight: normal;">Технический анализ основывается на трех постулатах.</h1>
<p>Рынок учитывает всё.

</p>
<p>Любой фактор (экономический, психологический, политический и т.д.), который может повлиять на цену, уже учтён рынком и включён в цену. Из этого следует, что все то, что каким-либо образом влияет на рыночную цену, непременно на этой самой цене отразится. Следовательно необходимо лишь внимательнейшим образом отслеживать и изучать динамику цен.</p>
<p>Движение цен подчинено тенденциям.</p>
<p>Главной задачей технического анализа является определение направлений движения цен (тенденций или трендов) для использования в торговле. Как правило, цены движутся вполне однонаправленно, а не стихийно. </p>
<p>
Чарльз Доу определял тенденции (тренды) так: при «бычьей» восходящей (растущей) тенденции каждый последующий пик и каждый спад графика цены выше предыдущего. Исторически название возникло из поведения настоящих быков: быки стараются поддеть свою жертву рогами ударом снизу вверх. И наоборот, при «медвежьей» нисходящей тенденции каждый последующий пик и спад будет ниже, чем предыдущий. «Медвежьей» тенденцию называют потому, что медведи задирают своих врагов ударами лап сверху вниз. Эти два определения являются отправной точкой в анализе любого финансового рынка.
</p>
<p>История повторяется (будущее — это повторение прошлого).</p>
<p>Технический анализ и исследования динамики рынка тесным образом связаны с изучением человеческой психологии. Любые графические ценовые модели, которые были выделены и классифицированы в течение последних ста лет, отражают важные особенности психологического состояния рынка. И если в прошлом эти модели работали, значит есть все основания предполагать, что и в будущем они будут работать, т.к. они основываются на человеческой психологии, которая с годами не изменяется. </p>
<p>
	Объектом исследования в техническом анализе являются графики (chart), отражающие поведение валютных курсов. Графический метод в техническом анализе основан на визуальном исследовании различных графических структур, которые можно выделить на графиках динамики валютного курса.
</p>
<p>
	Рыночная цена никогда не движется в одну сторону плавным монотонным образом. Однако, она и не скачет хаотично. Посмотрите на график на рис. 2.6. Мы видим, что цены буквально бьются о некоторые уровни, а иногда — прорывают их, совершая сильные скачки вверх или вниз, затем опять откатываются назад и снова бьются об эти или новые уровни. Эти уровни принято называть уровнями сопротивления или поддержки. Они являются первыми принципиально важными объектами технического анализа, которые выделяют для изучения в рыночных графиках.
</p>
 <p>
Уровень сопротивления (resistance level, RES) — это горизонтальная линия, соединяющая ряд последовательных локальных максимумов (максимальных цен). Когда цена поднимается до него, это служит сигналом для медведей — «пора продавать». По мере приближения к уровню сопротивления, количество предложений на продажу значительно возрастает. Это вполне логично приводит к снижению цены, и график, отталкиваясь от уровня сопротивления, направляется вниз (рис. 2.6).
</p>
<div class="ForImg">
	<img src="img/articles/Graphic_12.png" alt="12">
</div>
<p style="text-align: center;">Рис. 2.6. Уровни поддержки (SPRT) и сопротивления (RES) на графике GBP/USD</p>
<p>Уровень поддержки (support level, SPRT) — это горизонтальная линия, соединяющая ряд последовательных локальных минимумов. Когда цена опускается до него, это служит сигналом для быков — «пора покупать». По мере приближения к уровню поддержки, количество предложений на покупку значительно возрастает, это приводит к повышению цены, и график, отталкиваясь от уровня поддержки, направляется вверх (рис. 2.6). </p>
<p>
Эти уровни фактически являются уровнями психологического барьера в сознании участников рынка. Движение между уровнями может повторяться несколько раз до тех пор, пока по каким-то причинам один из уровней не будет пробит. Существует правило: уровни сопротивления часто превращаются в уровни поддержки, и наоборот (рис. 2.6).
</p>
<h1 style="font-size: 21px; font-weight: normal;">Уровни поддержки и сопротивления объединяют одним термином — уровни консолидации (consolidation или congestion levels).</h1>
<p>Уровни консолидации, представляющие области, где тормозится ход цен, естественным образом могут быть упорядочены по степени (силе) этого торможения. Уровень, о который цена ударилась 2 раза за последние сутки, заслуживает, конечно же, меньшего внимания, чем тот, вокруг которого цена колебалась в течение последней недели. Также уровни консолидации на больших временных интервалах (дни, недели) более важны, чем на краткосрочных графиках. </p>
<p>
	Кроме длительности уровня консолидации, значимым фактором является объем торгов в области консолидации (или активность котировок). Чем больше активность участников рынка в районе цены уровня консолидации, тем сильнее этот уровень.
</p>
<p>
	Существует еще одно правило: чем более сильный и объемный уровень консолидации пробит, тем дальше «занесет» график цен. Это похоже на движение по инерции. С практической точки зрения важным является такой вопрос: когда же можно считать пересечение уровня его прорывом? Если столбик или свеча пересекает уровень сопротивления, то является ли этот уровень пробитым? Считается, что основное значение имеет цена закрытия. Если свеча пересекла уровень сопротивления, но потом закрылась ниже него, то это не является прорывом. Если же закрытие состоялось выше уровня сопротивления, то это является признаком готовящегося прорыва (рис. 2.7).
</p>
 <p>
Основной аналитический смысл уровней поддержки и сопротивления состоит в следующем: они дают сигнал о возможном открытии позиций в определенном направлении. Когда цена приближается к уровню сопротивления, следует готовиться к открытию короткой позиции (sell) — вполне вероятно, что, оттолкнувшись от этого уровня, график пойдет вниз. И наоборот, при приближении цены к уровню поддержки мы получаем сигнал о возможности открытия длинной позиции (buy), так как вероятным является отражение графика от уровня поддержки вверх.
</p>
<div class="ForImg">
	<img src="img/articles/Graphic_13.jpg" alt="13">
</div>
<p style="text-align: center;">Рис. 2.7. Уровень сопротивления держался 5 дней и был пробит только с шестой попытки на графике USD/JPY.</p>
<p>В техническом анализе представление об общем направлении развития цен получают из специальной прямой — линии тренда (тенденции). </p>
<p>
Посмотрите на рис. 2.8. Если абстрагироваться, то график цены будет похож на ступеньки, ведущие вниз. Уровни сопротивления на этом графике сменяют друг друга с течением времени, каждый следующий уровень сопротивления лежит ниже предыдущего. Соединив эти уровни прямой линией, так называемой линией сопротивления, мы получим нисходящий тренд (downtrend).
</p>
<div class="ForImg">
	<img src="img/articles/Graphic_14.jpg" alt="14">
</div>
<p style="text-align: center;">Рис. 2.8. Нисходящий тренд на графике USD/CHF с интервалом в 1 час.</p>
<p>А если уровни поддержки имеют тенденцию подниматься со временем, то линия, соединяющая эти уровни, называется восходящий тренд (uptrend) или линия поддержки, как показано на рис. 2.9.</p>
<div class="ForImg">
	<img src="img/articles/Graphic_15.jpg" alt="15">
</div>
<p style="text-align: center;">Рис. 2.9. Восходящий тренд на графике GBP/USD с интервалом в 1 час.</p>
<p>Чем больше точек значений цены попадает на линию консолидации, тем более сильным подтвержденным будет тренд. Естественно, рано или поздно направление движения цены меняется — происходит смена тренда (reversal). Смена тренда выражается в изменении его направления после точки прорыва (penetration point). Если точка прорыва подтверждает смену восходящего тренда, она дает сигнал к продаже (sell). Подтвержденная смена нисходящего тренда образует сигнал к покупке (buy). </p>
<p>
Итак, подведем небольшой итог. Тренд бывает трех типов: идущий вверх, идущий вниз и боковой, то есть идущий горизонтально. Восходящий тренд определяется линией поддержки, а нисходящий тренд задается линией сопротивления. А если тренд направлен горизонтально, он представлен уровнями поддержки и сопротивления. Тогда мы имеем бестрендовый рынок, называемый также коридором или флетом (рис. 2.10).
</p>
<h1 style="font-size: 21px; font-weight: normal;">Так же как и для уровней консолидации, для трендов имеет место понятие силы. Значимость тренда определяется следующими факторами:</h1>
<ul>
	<li>сроком его действия;</li>
	<li>тем, сколько раз график касался линии тренда;</li>
	<li>сопутствующим объемом торгов.</li>
</ul>
<p>Чем больше сила тренда, тем больше оснований ему доверять. Но если уж случится прорыв этого тренда — тем большим по величине он будет.</p>
<div class="ForImg">
	<img src="img/articles/Graphic_16.jpg" alt="16">
</div>
<p style="text-align: center;">Рис. 2.10. Бестрендовый участок рынка (т.н. коридор или флет) на графике USD/CHF с интервалом в 1 час.</p>
<p>Важным параметром тренда является его угол наклона — крутизна тренда. Она характеризует скорость роста цен, следовательно и потенциальную доходность операций на данном рынке. </p>
<p>
	У рыночной динамики есть такое удивительное свойство — тренды на данном рынке часто имеют одну и ту же крутизну. Если рынок после прорыва нисходящего тренда через некоторое время (пусть даже весьма длительное) опять обнаружит новый нисходящий тренд, то его крутизна в типичном случае будет такая же, как у первого тренда. Наглядный пример можно увидеть на рис. 2.11.
</p>
<p>
	Что касается прорывов линии тренда, то здесь верны те же соображения, что и для линий консолидации. Закрытие свечи после прорыва линии тренда выше нисходящего тренда (или ниже восходящего тренда) является гораздо более сильным сигналом об изменении тенденции, чем простое пересечение линии тренда свечой.
</p>
 <p>
Кроме того, для трендов имеет место аналогичное свойство взаимозаменяемости: после того как восходящий тренд пробит, график цены возвращается к нему, и тренд становится линией сопротивления (рис. 2.12). И наоборот, после пробития нисходящего тренда, график совершает откат до линии тренда, которая теперь превратится в линию поддержки.
</p>
<div class="ForImg">
	<img src="img/articles/Graphic_17.jpg" alt="17">
</div>
<p style="text-align: center;">Рис. 2.11. Удивительное свойство заключается в одинаковой крутизне тренда на близких участках рынка. График USD/CHF с интервалом в 1 час.</p>
<div class="ForImg">
	<img src="img/articles/Graphic_18.jpg" alt="18">
</div>
<p style="text-align: center;">Рис. 2.12. Линия восходящего тренда (линия поддержки) становится линией сопротивления на графике GBP/USD с интервалом в 1 час.</p>
<p>Если тренд достаточно выражен (т.е. о нем можно сказать что-то определенное, например, что он восходящий или нисходящий), он становится инструментом для анализа. С его помощью аналитик может выбирать моменты открытия позиций, а также прогнозировать результаты (то есть, уровни закрытия) открываемых позиций. Приближение цены к линии тренда — это сигнал о возможности открытия соответствующей позиции. Так как, оттолкнувшись от нисходящего тренда, график пойдет вниз, то приближение цены к убывающему тренду сигнализирует об открытии короткой позиции. Аналогичным образом, приближение цены к восходящему тренду — это сигнал о возможности открытия длинной позиции. </p>
<p>
При наличии тренда часто случается, что размах колебаний цены ограничен и сверху, и снизу. Ширина этого диапазона бывает фиксированной, так что в итоге образуется полоса, внутри которой и движется график (рис. 2.13). Это пример канала (channel), который образуется линией тренда и параллельной ей линией консолидации, которая также называется линией канала. В частности, границы восходящего канала — восходящий тренд и параллельно расположенная ему линия сопротивления. Для нисходящего канала — соответственно нисходящий тренд и линия поддержки. Когда же тренд и линия канала горизонтальны, канал называется коридором.
</p>
<div class="ForImg">
	<img src="img/articles/Graphic_19.jpg" alt="19">
</div>
<p style="text-align: center;">Рис. 2.13. Пример ценового канала на графике EUR/USD с интервалом в 4 часа, также на рисунке изображены сигналы к совершению сделок.</p>
<h1 style="font-size: 21px; font-weight: normal;">Поведение графика внутри канала дает много полезной информации.</h1>
<ul>
	<li>При работе в канале, в два раза увеличивается количество вырабатываемых сигналов. Когда график касается линии тренда — это сигнал на открытие соответствующей позиции: короткой — для нисходящего тренда и длинной — для восходящего. Касание графика цен к линии канала дает сигнал к открытию противоположной позиции (соответственно длинной и короткой).</li>
	<li>Если график в движении внутри канала не достигает границы канала, то возможно ускорение хода рынка. В этом случае часто наблюдается возникновение нового канала ( рис. 2.14)</li>
</ul>
<div class="ForImg">
	<img src="img/articles/Graphic_20.jpg" alt="20">
</div>
<p style="text-align: center;">Рис. 2.14. Цена не достигает линии канала, происходит прорыв и возникновение нового канала.</p>
<div class="ForImg">
	<img src="img/articles/Graphic_21.jpg" alt="21">
</div>
<p style="text-align: center;">Рис. 2.15. Цена не достигает линии канала, происходит прорыв и изменение тренда.</p>
<ul>
	<li>Многие решения о позициях могут основываться на общепринятой рекомендации технического анализа: после прорыва существующего ценового канала цена, как правило, пройдет расстояние, равное высоте канала (расстоянию между линией тренда и линией канала) (рис. 2.14). <br>
Между прочим, тренд и линия канала играют в этих рассуждениях неравную роль. Тренд показывает основную текущую тенденцию рынка, а линия канала ограничивает наблюдаемые отклонения от нее.
</li>
	<li>Открытие позиции по тренду считается естественным способом действия, так как означает следование основной тенденции рынка. Как говорится, «тренд твой друг». Если же трейдер не хочет следовать за общей массой и открывает позицию в сторону, противоположную той, куда идет толпа, он сильно рискует.</li>
</ul>
<p>Но без электронных помощников здесь не обойтись. Давайте их рассмотрим.</p>
<h1 style="font-size: 21px; font-weight: normal;">Технические индикаторы.</h1>
<p>Технический индикатор — это график математической функции, построенной на основе значений динамики цены или объемов (активности).</p>
<p>Различают два вида индикаторов:</p>
<ul>
	<li>трендовые индикаторы, то есть индикаторы, показывающие движение рынка;</li>
	<li>осцилляторы — индикаторы, показывающие смену тенденции, то есть разворот рынка.</li>
</ul>
<p>Трендовый индикатор, который мы рассмотрим, является самым популярным у трейдеров и называется скользящие средние (moving average, MA). <br>
В простейшем случае их значение равно среднему значению цены за определенный период времени, который называется параметром скользящей средней. Правила торговли на основе скользящих средних являются наиболее популярными методами технического анализа, потому что они не требуют специальной подготовки, а их полезность может быть легко обоснована без использования сложных математических формул.
</p>
<p>Наиболее часто скользящие средние используют для того, чтобы:</p>
<ul>
	<li>отделять трендовые ценовые движения от нетрендовых;</li>
	<li>получать сигналы о развороте тренда: подтверждать рост, спад или боковое движение рынка.</li>
</ul>
<p>Существует несколько видов скользящих средних. Самые популярные скользящие средние: простая (Simple MA), взвешенная (Weighted MA) и экспоненциальная (Exponential MA). Каждая из них рассчитывается по своей формуле, поэтому их графики немного отличаются. В нашем учебнике для понимания принципов работы с этими техническими индикаторами будет рассмотрена простая скользящая средняя. </p>
<p>
Простая (линейная) скользящая средняя (Simple MA или SMA) — это среднее арифметическое цен за определенный период времени. Например, 5-дневное SMA показывает средние цены за последние 5 дней, 20-дневное — за последние 20 дней и так далее. Общая формула для вычисления SMA за n дней такая:
</p>
<p>SMA = (P(1) + P(2) + P(3) + …+ P(n)) / n</p>
<p>где n — период усреднения, P(1) — сегодняшняя цена, Р(n) — самая старая по оси времени цена рассматриваемого временного промежутка. </p>
<p>
Хорошо видно, что чем больше n, тем более гладким получается график SMA, но тем больше запаздывают его изменения относительно изменений цены. Обычно значение n не должно быть меньше 3. Максимальное значение n ограничено только количеством имеющихся данных (которые, по сути, не ограничены). </p>
<p>
Показатель среднего движения курса помогает видеть направление движения рынка. Основным сигналом от скользящей средней является направление ее изменения. Когда она растет — следует покупать, а когда падает — продавать.
</p>
<div class="ForImg">
	<img src="img/articles/Graphic_22.jpg" alt="22">
</div>
<p style="text-align: center;">Рис. 2.16. Простая скользящая средняя (SMA) для графика EUR/USD с интервалом в 4 часа.</p>
<p>Работа со скользящими средними предполагает обработку двух типов сигналов. К первому типу относятся все сигналы, которые подаются самой скользящей средней. Ко второму типу можно отнести все сигналы, подаваемые их комбинациями.</p>
<h1 style="font-size: 21px; font-weight: normal;">Разберем сигналы, подаваемые «одинокой» скользящей средней.</h1>
<ul>
	<li>Когда МА растет, можно открывать позиции на покупку. Покупать нужно в тот момент, когда цены падают до уровня МА или даже немного ниже средней, чтобы не терять возможную прибыль.</li>
	<li>Когда МА падает, следует делать все наоборот. В момент, когда цены поднимутся до МА или немного выше, можно выгодно продать валюту (т.к. продавать нужно как можно дороже).</li>
	<li>Когда МА идет ровно и только немного колеблется, это говорит о бестрендовом рынке. Другими словами, тренда нет, есть только слабые колебания курсов в пределах более коротких промежутков времени. В такой ситуации практически бесполезно использовать в качестве советчиков скользящие средние.</li>
</ul>
<p>Скользящее среднее, как и любой другой инструмент, имеет как сильные, так и слабые стороны. Показатель среднего движения курса позволяет обнаруживать и отслеживать тренд, но в пределах узкого коридора цен он ведет себя бестолково и хаотично. Еще одной интересной особенностью скользящей средней является то, что она служит для цен линией поддержки или сопротивления. Растущее МА в таких случаях выступает как нижняя граница цен, а падающее МА как верхняя граница. Вот почему стоит покупать около растущего МА и продавать около падающего. </p>
<p>
Чтобы определить степень правдоподобности сигналов, подаваемых скользящими средними, применяют их комбинации (двух или более линий). Например, комбинации из периодов усреднения 8-27 или 5-13-24. Смысл заключается в следующем: сравнивая положение средних разных порядков относительно друг друга, оценивается наличие тренда на больших и малых временных интервалах. Средние большего порядка говорят о наличии тренда на больших временных интервалах (например, на неделях или днях), а средние маленького порядка — о наличии тренда на небольших интервалах (например, на часах). Дело в том, что каждое изменение направления более короткой средней, а тем более ее пересечение с длинной, может говорить о возможном изменении более существенной тенденции.
</p>
<h1 style="font-size: 21px; font-weight: normal;">Используются следующие правила работы с комбинациями скользящих средних:</h1>
<ul>
	<li>при «бычьем» рынке наиболее чувствительная краткосрочная линия скользящего среднего расположена выше, а наиболее грубая (долгосрочная) — ниже всех остальных. В «медвежьем» рынке наблюдается обратная закономерность;</li>
	<li>по пересечению линий можно судить об изменении тренда — вначале пересекаются линии более чувствительные (с коротким периодом усреднения), затем в порядке возрастания все более и более грубые (с более длинным периодом);</li>
	<li>в соответствии с тем, линии каких порядков пересеклись, и как поменялось их взаимное расположение, можно судить о том, какой именно тренд — краткосрочный, среднесрочный или долгосрочный — изменил свое направление;</li>
	<li>скользящие средние с большим периодом сгладят все второстепенные отклонения и покажут только долгосрочные тренды. Краткосрочные скользящие средние покажут, соответственно, более краткосрочные тренды и будут более чувствительными к последним данным.</li>
</ul>
<p>На приведенном выше рисунке (рис. 2.16) видно, как пересечение линий, скользящих средних с разными периодами дает сигнал о развороте тренда. </p>
<p>
	Таким образом, фактически любая скользящая средняя — это линия, по своему общему виду сильно напоминающая график цены, но ее отличие и полезность в том, что она несет в себе значительно меньшее количество ненужных шумов.
</p>
<p>
	Но скользящие средние и другие трендовые индикаторы хорошо работают в тех случаях, когда на рынке есть тренд. Однако, при рассмотрении рынков за большой промежуток времени в любом масштабе легко заметить, что значительную часть времени трендов на рынке нет вообще. При нетрендовых (боковых) рынках цена часто меняет направление и наиболее сложной проблемой становится узнать начало и конец коротких движений вверх и вниз. Для решения этой задачи были разработаны осцилляторы. Они просто необходимы при движении цены в канале.
</p>
 <p>
 	Однако осцилляторы можно использовать и на трендовых рынках для определения приближающихся точек разворота. С этой целью при использовании осцилляторов часто применяют понятия перекупленного (overbought) и перепроданного (oversold) рынка. Рынок считается перекупленным тогда, когда цена поднялась настолько высоко, что ее дальнейшее повышение кажется маловероятным. Перекупленный рынок — предвестник падения цен. Перепроданным рынок считается тогда, когда цена находится настолько низко, что маловероятно ее дальнейшее понижение. Поэтому перепроданность — предвестник роста цен. Именно осцилляторы помогают аналитику делать предположения о том, в какой из зон находится цена в данный момент. Для определения перекупленности или перепроданности рынка по каждому осциллятору устанавливаются определенные критические уровни. Пересечение ценами этих уровней говорит о том, что рынок перекуплен или перепродан и цены вскоре развернутся. Следовательно, если цена пересекла уровень перекупленности, можно выбирать момент для продажи и продавать. Если же цена пересекла уровень перепроданности — это сигнал к покупке.
 </p>
<p>
	Другим очень важным показателем состояния рынка является дивергенция. Дивергенцией (расхождением) называется такая ситуация, когда, после явно выраженного направленного движения, цена все еще продолжает ход в первоначальном направлении, а осциллятор уже развернулся в обратную сторону. К примеру, после хода вниз график цены падает до нового локального минимума, а осциллятор в точке, по времени соответствующей этому минимуму цены, показывает значение заметно большее, чем в точке предыдущего локального минимума. Обычно дивергенция дает хороший сигнал о приближающемся развороте цены. Ее предсказание считается надежным в том случае, если значение индикатора находятся в одной из критических областей, т.е. когда рынок был в перекупленном или перепроданном состоянии.
</p>
 <p>
 	Для понимания принципов работы с осцилляторами далее будут рассмотрены самые популярные представители этой группы технических индикаторов: момент, индекс относительной силы и стохастический осциллятор.
 </p>
<p>
	Момент (Momentum) — это индикатор, отслеживающий ускорение тренда, т.е. рост или снижение скорости его движения. Особая значимость этого показателя в том, что он опережающий, т.е. обычно достигает экстремальных значений раньше цен.
</p>
 <p>
Momentum имеет один параметр — целое число n. Значение индикатора момента в текущий момент времени t — есть разность текущего значения цены и цены n периодов назад:
</p>
<p>М = P(t) - P(t – n)</p>
<p>Из формулы ясно, что он обозначает, насколько и в какую сторону изменилась цена за n стандартных временных промежутков. </p>
<p>
Обычно момент используют как опережающий и следующий за трендом осциллятор, т. е. если момент до сих пор падал вниз, а сейчас поворачивает вверх, то следует покупать. Если индикатор находится на пике и поворачивает вниз — следует продавать. Если индикатор момента достигает особенно высоких или низких (но не экстремальных) значений, следует предположить продолжение текущего тренда. Поэтому нужно открывать позицию только после того, как цены подтвердят сигнал, поданный индикатором (то есть, если индикатор достигает пика и падает, ждите, чтобы и цена начала падать). </p>
<p>
На рис. 2.17. видно как график момента начинает падать и расти немного раньше. 
</p>
<div class="ForImg">
	<img src="img/articles/Graphic_23.jpg" alt="23">
</div>
<p style="text-align: center;">Рис. 2.17. Опережающий индикатор Момент (Momentum) на графике EUR/USD. </p>
<p>Индекс относительной силы (Relative Strength Index, RSI), пожалуй, самый популярный осциллятор в техническом анализе. Он прост в использовании: подает сигнал, когда пересекает заранее заданные уровни перекупленности и перепроданности. Также к нему применимо понятие индикатора тренда. </p>
<p>
Единственным параметром RSI является целое число n — это период индикатора. Используется параметр n для ограничения количества стандартных временных интервалов, на основе которых этот осциллятор строится. </p>
<p>
RSI выражается в процентах, а формула, по которой он вычисляется, выглядит так:
</p>
<p>RSI = 100 * ( 1 – D/(D + U) ) или RSI = 100 – ( 100/(1+ U/D) )</p>
<p>где U — среднее значение «цены вверх» за n интервалов, a D — среднее значение «цены вниз». </p>
<p>
	Суть странных «цен вверх/вниз» можно пояснить на простом примере с цифрами. Например, у нас есть такой ряд из 6 последовательных цен закрытия: 0.8050, 0.8045 0.8040, 0.8026, 0.8025, 0.800. Для вычисления U мы сложим все цены «вверх», т.е. те цены закрытия, которые выше предыдущих цен (0.8050, 0.8045, 0.8026), и делим эту сумму на длину периода n (на 6, а не на 3!). Для вычисления D суммируем те цены закрытия за выбранный период, которые ниже, чем предыдущие цены закрытия, т.е. цены «вниз» (0.8040, 0.8025), и делим на длину периода (на 6).
</p>
<p>
	В итоге получается, что чем больше движение вверх, тем больше знаменатель дроби в скобках, тем меньше дробь D/(D+U), тем ближе к единице большая скобка, тем ближе к 100 значение RSI. RSI колеблется между значениями 0 и 100. Именно благодаря тому, что RSI заключен между двумя своими границами, с ним очень удобно работать (в отличии от других осцилляторов).
</p>
 <p>
Рассмотрим правила работы с RSI. На графике индикатора RSI периодически возникают значимые максимумы выше 70% и минимумы ниже 30%. Часто эти максимумы и минимумы формируются ранее экстремумов основного графика. Обычно, для RSI на уровнях 30 и 70 рисуют сигнальные линии, чтобы легче было определять значимые экстремумы:
</p>
<ul>
	<li>если RSI выше верхней сигнальной линии, то рынок, скорее всего, перекуплен, следовательно, надо готовиться продавать;</li>
	<li>если RSI ниже нижней сигнальной линии, то рынок, скорее всего, перепродан, следовательно, надо готовиться покупать.</li>
</ul>
<p>Очень сильным сигналом, порождаемым этим индикатором, является дивергенция. Напомним, что дивергенция — такое состояние рынка, когда цена поднимается на новый пик (или дает новый минимум), а на графике индикатора новый пик (или новый минимум) не появляется. </p>
<p>
На рис. 2.18 приведен график RSI для евро. Сигнальные линии проведены на уровнях 30 и 70. На этом рисунке хорошо видна дивергенция цены и осциллятора RSI, предсказывающая развороты рынка.
</p>
<div class="ForImg">
	<img src="img/articles/Graphic_24.jpg" alt="24">
</div>
<p style="text-align: center;">Рис. 2.18. Индикатор RSI подает сильные сигналы дивергенции на графике EUR/USD.</p>
<p>Следующий рассматриваемый осциллятор частенько называют просто и коротко — «стохастик». Однако, полное название этого индикатора — стохастический осциллятор (Stochastic oscillator). Работа стохастика основана на том допущении, что при растущем рынке цены закрытия, обычно, лежат ближе к максимальным, а при понижении цен — ближе к минимальным, за соответствующие временные периоды. Задача трейдера, в итоге, сводится к тому, чтобы определить, насколько близко цены закрытия лежат к минимальным за период. Чем ближе (т.е. меньше стохастик), тем более «медвежьим» становится рынок. </p>
<p>
На графике стохастический осциллятор выглядит как две линии, которые периодически пересекаются. Главная из этих линий обозначается как %K и несет основную информацию о значении осциллятора. Она, обычно, изображается сплошной. Дополнительная пунктирная линия %D — это скользящее среднее от %К. </p>
<p>
Stochastic oscillator применяется в двух вариантах: Fast Stochastic (быстрый стохастик) и Slow Stochastic (медленный стохастик), но смысл линий и их обозначения практически сохраняются. </p>
<p>
Для того чтобы построить стохастик типа Fast Stochastic, нужно выбрать два параметра. Естественно, параметры эти задают количество временных интервалов: n1, n2. Как только параметры заданы, то по приведенной ниже формуле вычисляется главная линия %К. Именно в процессе вычисления %K косвенно используется параметр n1.
</p>
<p>%K = 100 * ( (Ct - L) / (Н - L) )</p>
<p>Здесь буквой Ct обозначают текущую цену закрытия (в момент времени t), значение L — это самый низкий уровень цены за период n1, значение Н — это самый высокий уровень цены за период n1. </p>
<p>
	После того, как получена главная линия %К, она усредняется скользящим средним с параметром n2, которое и есть линия %D. Эти две линии, %K и %D, и есть индикатор Fast Stochastic с параметрами n1 и n2.
</p>
<p>
	Индикатор Slow Stochastic состоит из пары, в которой роль быстрой линии играет построенная выше %D, а медленная получается из нее сглаживанием при помощи скользящей средней с параметром n3. Обычно эти две линии обозначают вновь, как %K и %D, при этом Slow Stochastic определяется тремя параметрами n1, n2, n3.
</p>
 <p>
На рис. 2.19 и 2.20 приведены изображения двух вариантов стохастика — Fast и Slow Stochastic — для иены. Сигнальные линии проведены на уровнях 20 и 80.
</p>
<div class="ForImg">
	<img src="img/articles/Graphic_25.jpg" alt="25">
</div>
<p style="text-align: center;">Рис.2.19. Быстрый стохастик (Fast Stochastic) на графике USD/JPY.</p>
<div class="ForImg">
	<img src="img/articles/Graphic_26.jpg" alt="26">
</div>
<p style="text-align: center;">Рис. 2.20. Медленный стохастик (Slow Stochastic) на графике USD/JPY. </p>
<h1 style="font-size: 21px; font-weight: normal;">Обычно используют несколько способов интерпретации стохастического осциллятора:</h1>
<ul>
	<li>когда осциллятор (либо линия %K, либо %D) опускается ниже справочной линии 20, а затем поднимается над ней — значит, пора покупать, рынок вышел из зоны перепроданности;</li>
	<li>когда осциллятор поднимается выше справочной линии 80, а затем опускается ниже — нужно продавать, потому что рынок вышел из зоны перекупленности;</li>
	<li>покупать можно, когда %K поднимается над %D;</li>
	<li>продавать следует, когда %K падает ниже %D; 5. как и при работе с другими осцилляторами, нужно всегда следить за расхождением (дивергенцией).</li>
</ul>
<p>В книгах о техническом анализе можно найти огромное количество технических индикаторов, но скользящие средние и три рассмотренных осциллятора наиболее важные и распространенные инструменты трейдера. </p>
<p>
Вывод: важность рассмотренных нами методов фундаментального и технического анализа заключается в том, что они являются отправной точкой исследования динамики цены вне зависимости от используемого подхода. Их знание и умение использовать является предпосылкой точного прогнозирования движения цен. Именно они ложатся в основу торговых систем.
</p>
			</div>
		</div>
	</main>
	
</body>
<?php include "footer.php"; ?>
</html>