<!DOCTYPE html>
<html lang="en">

   <link rel="stylesheet" href="css/articles.css">
	<?php include "header.php"; ?>
<body>
	
	<main>
		<div class="container">
			<div class="cont100">
				<h2 style=" font-size: 30px;  text-align: center; padding-bottom: 20px;">Как торговать с помощью кредитного плеча? </h2>
				<p>Первое, что нужно знать при торговле с кредитным плечом, это то, что плечо бывает разным и его размер зависит не от желания брокера, а от каждого конкретного финансового инструмента и его ликвидности. Поэтому, если вы работаете с несколькими активами, учтите — условия могут быть разные. </p>
				<p>
                Далее возникают варианты взаимодействия с брокером.</p>
                <p>1</p>
                <p>Самый простой вариант: купить дёшево, продать дорого. Вы проанализировали рынок и увидели выгодную стратегию, которая должна оказаться доходной. Вы даёте брокеру залог и просите предоставить кредитное плечо для операций с активом. После совершения операции вы фиксируете прибыль/убыток и рассчитываетесь с брокером. Например, вы узнали, что скоро запустится новый выгодный газопровод и предполагаете, что акции абстрактного газового гиганта подорожают на 2 рубля. У вас 100 000 рублей, на них вы можете купить 1000 акций и получить 2000 рублей прибыли. Но вы уверены в стратегии, на которую нужно триста тысяч рублей, и брокер вам даёт кредитное плечо 1:3, у вас теперь 300 000 = 100 000 залога + 200 000 брокерских, итого вы покупаете 3000 акций и получаете 6000 рублей прибыли, а брокеру просто возвращаете его средства. Но если газопровод внезапно не пустили и акции рухнули на 10 рублей, на своих деньгах вы бы потеряли 10 000, а с плечом теряете 30 000, а брокеру всё равно нужно вернуть кредит в полном объёме. Вы теряете часть средств со своего счёта.</p>
                <p>2</p>
                <p>Вариант посложнее. Вы узнали, что газопровод не пустят и хотите заработать на падающих котировках (это уже стратегия не для новичков). Чтобы это сделать, акции надо продать. Но у вас их вообще нет. Вы берёте акции у брокера, продаёте их по 150 рублей (текущий курс), а потом, после падения на негативе, покупаете по 90 и возвращаете брокеру, а себе забираете прибыль. </p><p> Таким образом, торговать с кредитным плечом можно по любой стратегии</p>
			</div>
		</div>
	</main>
	
</body>
<?php include "footer.php"; ?>
</html>