<!DOCTYPE html>
<html lang="en">
<link rel="stylesheet" href="css/articles.css">
	<?php include "header.php"; ?>
<body>
	<main>
		<div class="container">
			<div class="cont100">
				<h2 style=" font-size: 30px;  text-align: center; padding-bottom: 20px;">Когда торгуют на валютном рынке?</h2>
				<p>После того, как в Москве наступает полночь, на валютном рынке наступает период затишья. Трейдеры США к этому времени уже закончили торговлю, начинается отдых, чтобы набраться сил к следующему дню. Европейцы уже давно закончили торговлю. В это время на рынке нет ни банков США и Великобритании, ни различных хедж-фондов США. Конечно, некоторые трейдеры продолжают торговлю, но суммарная активность мала. </p>
				<p>Рынок работает 5 дней в неделю, круглосуточно, без перерывов, конечно не считая нескольких праздничных дней. Все это время, в том числе и ночное, происходит торговля. Ночью на рынке спокойно, в это время он привлекает своей романтичной неспешностью. Ночной рынок спокойный, не такой волатильный, как днем, зато он становится легче прогнозируемым. Часть трейдеров предпочитает торговлю именно в этот период времени, но большинство трейдеров в это время используют для отдыха.</p>
<p>
	На валютном рынке в ночное время имеется несколько особенностей, некоторые из которых подойдут не для всякого трейдера. Ниже приведем несколько положительных и отрицательных черт, которые появляются в ночное время при торговле.
</p>
<p>
	Рынок в ночные часы - это просто идеальное время для скальпинга. Курсы валют меняются плавно и очень медленно. Анализ рынка в данный период намного легче, чем в дневное время, нервозность снижена до минимума. На небольших колебаниях, при большом количестве сделок можно заработать неплохие деньги.
</p>
<p>
	Трейдеры Японии начинают торговлю примерно в 1:00 по Московскому времени. В данный период нужно обратить особое внимание на некоторые валютные пары, такие как: Евро/Йена, Доллар/Йена и Британский фунт/Йена. Так как в этот промежуток времени по данным парам происходят самое большое количество сделок. Не нужно забывать и о статистике, которая выходит в 03:00-03:30 по МСК. Некоторые данные оказывают большое влияние на валютные пары и могут придать большой импульс движению цен в одну или другую сторону. Возможно, в этот промежуток времени торговлю лучше приостановить
</p>
			</div>
		</div>
	</main>
	
</body>
<?php include "footer.php"; ?>
</html>