<!DOCTYPE html>
<html lang="en">
<link rel="stylesheet" href="css/articles.css">
	<?php include "header.php"; ?>
<body>
	
	<main>
		<div class="container">
			<div class="cont100">
				<h1 style=" text-align: center; padding-bottom: 20px;">Куда инвестировать средства?</h1>
				<div style="display: flex; justify-content: center;">
					<img src="img/information/9.png" alt="1" style="
				width: 100%; max-width: 200px;">
				</div>
				<p>Какими бывают инвестиции? Что необходимо знать для того чтобы правильно и надежно вложить средства, чтобы получить максимальную прибыль. </p>
				<p>
Наверное, нет такого человека, который не хотел бы получать пассивный доход и при этом ничего не делать. Вопросом «Выгодно ли инвестировать деньги и куда именно их вкладывать?» - задаются многие. Для того, чтобы сделать правильный выбор, необходимо разобраться во всех возможных отраслях инвестирования, а также понять актуальность экономического рынка. Существуют долгосрочные инвестиции и тренды. </p>
<p>
	Трендами называют инвестиции, которые актуальны именно на данный момент, при этом, через некоторое время такая инвестиция может потерять значительность. Вкладывать в такие отрасли с расчетом получения прибыли на протяжении нескольких лет не стоит. Инвесторы, которые руководствуются трендами больше являются спекулянтом. К этому можно отвести покупку валюты. Например, купили американский доллар дешевле и продали дороже. В этом случае большое значение имеет удача.
</p>
<p>
	Выгодно вкладывать деньги в инвестиции долгосрочные или инвестиционный портфель с долгосрочным планом. Он предоставит Вам прибыль на длительное время, например, пять или десять лет. Для такого инвестирования необходимо анализировать рынок и предсказывать то, что будет актуально в будущем. Например, биотехнологии, которые в последние несколько лет активно развиваются. Так же к ним относятся развитие возобновляемых источников энергии. На данный момент активно развиваются солнечные и ветряные электростанции. В плане долгосрочного инвестирования имеет смысл вкладывать средства в акции компаний, которые занимаются производством оборудования для данных электростанций. Многие боятся вкладывать свои финансы что бы не «прогореть», таким образом они опасаются о том, выгодно ли вкладывать финансы в инвестиции будущего.
</p>
 <p>
 	В данном случае вклады на много больше по объему чем по вкладам в тренды.
 </p>
<p>
	Следует помнить, что для гарантирования безопасности Ваших вложений не стоит «класть все яйца в одну корзину». Опытные инвесторы делают несколько не больших вкладов разные отрасли, чтобы гарантировать сохранность активов.
</p>
<p>
	Инвестиционный портфель являет собой совокупность ценных бумаг и других активов, которые собраны для достижения общих целей.  В них могут входить акции, золото, недвижимость и многое другое.
</p>
  <p>
Типы инвестиционные портфели бывают несколько типов. Чаще всего их делят по агрессивный и консервативный. Пример агрессивного портфеля – акции, такие инвестиции подходят тем, кто готов рисковать. Консервативный портфель – это облигации, краткосрочные займы. Вы можете составить свой портфель по смешанному типу совмещая агрессивный тип и консервативного типа. 
</p>
			</div>
		</div>
	</main>
	
</body>
<?php include "footer.php"; ?>
</html>