<!DOCTYPE html>
<html lang="en">
<link rel="stylesheet" href="css/articles.css">
	<?php include "header.php"; ?>
<body>
	
	<main>
		<div class="container">
			<div class="cont100">
				<h1 style=" text-align: center; padding-bottom: 20px;">Золото – надежный финансовый инструмент</h1>
				<div style="display: flex; justify-content: center;">
					<img src="img/information/7.png" alt="1" style="
				width: 100%; max-width: 300px;">
				</div>
				<p>Одним из популярных инвестиционных инструментов, является золото. Многие выбирает этот драгоценный металла для работы на бирже, ориентируясь на такие его качества как:</p>
				<ul>
					<li>Надежность;</li>
					<li>Стабильность;</li>
					<li>Предсказуемость;</li>
					<li>Безопасность.</li>
				</ul>
				<p>Но чтобы начать совершать операции с золотом, необходимо точно знать, как обозначается золото на финансовом рынке. На рынке Форекс принят один стандарт аббревиатуры кода этого драгоценного металла, а именно его легко определить по трем заглавным буквам – ХАU. Код расшифровывается следующим образом: Х – буква из слова Forex, AU – химическое обозначение золота (аурум). </p>
				<p>

С помощью обозначений легко работать с парами, которые составляются с золотом. Реализовать и приобрести золото можно за доллары США, такая пара лота является базовой на бирже. Стоит учитывать, что на рынке количество золота измеряется не граммами, а Тройскими унциями (одна такая унция равняется 28,5 граммов). Котировки XAU/USD составляются из целых чисел и дробных значений. Цифры за дробью определяют изменения стоимости одной унции в центах. Таким образом, понимая, как обозначается золото на Форекс, можно быстрее реагировать на изменения, тем самым совершая более удачные сделки.
</p>
			</div>
		</div>
	</main>
	
</body>
<?php include "footer.php"; ?>
</html>