<!DOCTYPE html>
<html lang="en">
<link rel="stylesheet" href="css/articles.css">
	<?php include "header.php"; ?>
<body>
	
	<main>
		<div class="container">
			<div class="cont100">
				<h1 style=" text-align: center; padding-bottom: 20px;">Основные понятия фондового рынка и его строение. Участники данного рынка и их роль в экономике </h1>
				<div style="display: flex; justify-content: center;">
					<img src="img/information/11.png" alt="1" style="
				width: 100%; max-width: 200px;">
				</div>
				<p>Для того что бы разобрать работу и то, какие основные операции фондового рынка нужно понять его структуру. Фондовый рынок – это рынок, на котором можно приобрести, а также продать акции или облигации. Участниками фондового рынка являются инвесторы и эмитенты. </p>
				<p>
					На данной площадке инвесторы предоставляют деньги, а эмитенты - ценные бумаги. Между собой они практически не сотрудничают на бирже. За все существование фондового рынка была составлена определённая структура или схема по которой проводятся торги до сегодняшнего дня. Структуру фондового рынка входят брокеры, банки, биржи и др. Именно они производят главные операции на фондовом рынке.
				</p>
<p>
	 Согласно законодательству, у инвесторов нет права самостоятельно участвовать в торгах на бирже, для этого они привлекают брокерские компании. Они от лица инвестора ведут покупку и продажу ценных бумаг. Такие компании для работы должны получить получают соответствующие лицензии. Сотрудники данной компании – брокеры – ведут переговоры и торги на биржах. Стары модели бирж, где в огромном помещении очень много людей, шум и споры- канули влету. Современные торги на бирже происходят в электронном виде при помощи абонентских систем, включенные в единую сеть. Так же существуют компании реестродержатели они занимаются ведением учета акционеров компаний. Еще один важный элемент рынка – депозитарии, они занимаются анализом ценных бумаг отслеживая их путь от одного предприятия к другому.
</p>
 <p>
 	На данный момент практически не осталось игроков биржи, которые ведут выплаты с клиентами наличными средствами.  Данная структура выделяет ведущую роль банка на фондовом рынке. Они не просто предоставляют свои финансовые услуги выдавая кредиты и проводя расчеты между участниками операций, но и участвуют в торгах.
 </p>
 <p>
 	Основные операции на фондовом рынке – это кассовые, фьючерсные сделки, срочные сделки.
 </p>
<p>
	Кассовые – это операции, при которых существует товар и покупатель желающий приобрести данный товар. Сделка будет заключена в ближайшее время.
</p>
<p>
	 Срочные сделки- это покупка акций до определенного времени. Покупатель готов выкупить акции, по цене которая будет зафиксирована в момент заключения сделки, даже если на момент покупки стоимость акций изменится.
</p>
<p>
	Фьючерсные сделки – это сделка между продавцом и покупателем на приобретение ценных бумаг, после чего брокер находит нужные бумаги и продает их по завышенной цене. Разница является комиссией продавца.
</p>
<p>
	Основная функция биржи – это концентрация ликвидности, для того что бы спрос и предложение были сконцентрированы в одном месте.  Это помогает им сэкономить время, деньги и другие ресурсы для поиска друг друга.
</p>
 <p>
Эти шаги делаются для того, чтобы проще найти покупателя для продажи акций и наоборот. Любой посредник — это дополнительная стоимость к товару, биржа создает условия, при которых при минимальной комиссии осуществляется заключение сделки. 
</p>
			</div>
		</div>
	</main>
	
</body>
<?php include "footer.php"; ?>
</html>