<!DOCTYPE html>
<html lang="en">
<link rel="stylesheet" href="css/articles.css">
	<?php include "header.php"; ?>
<body>
	
	<main>
		<div class="container">
			<div class="cont100">
				<h1 style=" text-align: center; padding-bottom: 20px;">История валютного рынка</h1>
				<div style="display: flex; justify-content: center;">
					<img src="img/information/8.png" alt="1" style="
				width: 100%; max-width: 200px;">
				</div>
				<p>Как создавался валютный рынок</p>
<p>История формирования и становления мирового валютного рыка, а также его роль в мировой экономике. </p>
<p>
	Знание и понимания структуры валютного рынка дает нам возможность разобраться в механизмах его работы и понять основные причины изменения валютных курсов. То есть прогнозировать изменения на валютном рынке. Для начала необходимо разобраться, что собой представляет история создания валютного рынка.
</p>
<p>
	Деньги существовали еще во времена правления фараонов, в той или иной форме. В древние временя валютный обмен между деньгами разных стран осуществлялся в валютных лавках. В то время курс обмена между разными валютами решали обычные весы.
</p>
<p>
	Но со временем такой обмен не мог считаться честным, так как многие страны начали добавлять в сплав для изготовления монет дешевые металлы – например, медь или олово.
В тот момент возникла срочная необходимость создать новую форму денег, которая бы заменила монеты. Валютные операции начали эволюционировать с каждым годом и в результате подписания договора между странами была создана первая валютная система мирового масштаба.
</p>
<p>
	Ключевой момент в истории становления валютного рынка произошел в 1867 году, в Париже была принята новая валютная система «Золотовалютный стандарт» которая, позволила свободное обращение золотых монет и банкнот, свободную конвертируемость банкнот в золото и перемещение золота через границу.
</p>
 <p>
 	Бумажные деньги представляли собой переносные средства уплаты, что упрощало продажу и покупку валюты. Это способствовало расцвету экономики. Но кризис, который пришел после первой мировой войны сделал невозможным конвертируемость золота в валюту, что привело к краху «Золотого стандарта».
 </p>
<p>
	В июле 1944 года было подписано Бреттон-Вудское соглашение, которым был введен долларовый стандарт. Валюты сорока двух стран получили жесткую привязку к американскому доллару. В свое время доллар был привязан к курсу золота, который был создан еще в 1934 году, он был равен 35$ за унцию.
</p>
<p>
	В качестве международных денег было принято золото, а также резервные валюты - американский доллар и фунт стерлинга. Были созданы Международный Валютный фонд и Мировой банк. В 60-годы аналитики начали отмечать слабость данной системы. Началась динамика роста инфляции в многих странах и даже США. Рыночная стоимость золота начала превышать фиксированную, а Америка не могла искусственно удерживать курс.
</p>
<p>
	В 1971 году произошел ключевой поворот в истории создания валютного рынка, когда тогдашний президент Америки ликвидировал связь между золотом и долларом подписав соответствующий указ. Таким образом американская валюта лишилась своего обеспечения. В конце этого года было принято решение о девальвации доллара, первое после войны, но далеко не последнее.
</p>
<p>
	Благодаря существованию Бретон-Вудской системы многие мировые экономики пережили после военный период с минимальными потерями. Так как данная система не основывалась на рыночных принципах данная система ожидаемо рухнула в 1973 году. 
</p>
<p>
	Все выше перечисленные факторы привели к тому, что начали создаваться новые рыночные отношения.
</p>
 <p>
Официально, новый валютный порядок, включая плавающий курс валют был достигнут на конференции в Кингстоне в 1976 году. Новое распоряжение больше не привязывал курс валют к золоту. Ямайская валютная система заменила Бретон-Вудскую. Ямайская система является фундаментом современных рыночных отношений. Это дало основание на создание свободного международного валютного рынка. 
</p>
			</div>
		</div>
	</main>
	
</body>
<?php include "footer.php"; ?>
</html>