<!DOCTYPE html>
<html lang="en">
<link rel="stylesheet" href="css/articles.css">
	<?php include "header.php"; ?>
<body>
	
	<main>
		<div class="container">
			<div class="cont100">
				<h2 style=" font-size: 30px;  text-align: center; padding-bottom: 20px;">Как «делать» ставки на валютном рынке? </h2>
				<p>Вообще-то, если быть точным, то словосочетание "делать ставки" не совсем подходит, когда речь идет о торговле на рынке Форекс. Ведь само понятие ставки больше соотносится с некой азартной игрой, в которой исход дела зависит от удачи, а вот на рынке Форекс трейдеры совершают сделки с валютными парами, за счет чего и получают свою прибыль. </p>
				<p>
					Итак, делать ставки на бирже Форекс, или, правильнее сказать, открывать и закрывать торговые позиции по различным валютным парам, нужно по определенным 
правилам. Не стоит начинать торговый день, если есть негативные эмоции или страх потерять депозит. Психологические факторы лишь мешают правильно торговать, поэтому лучше подождать стабилизации собственного состояния.
				</p>
 <p>
 	Правило первое, оно же и основное: чтобы заработать, нужно покупать валюту, когда она дешевая и начинает дорожать, а продавать — наоборот, когда она на пике своей стоимости и уже готовится снижаться. Смотрите, как это все легко можно объяснить на примере апельсинов. Допустим, на рынке продаются апельсины по цене 10 долларов за килограмм. Вы купили 10 кг апельсинов, заплатив за это 100 долларов. Однако есть эти фрукты вы не стали, а решили подождать, что же будет с ценой дальше. Через час те же самые апельсины стоили уже по 15 долларов, и вы решили продать те, которые вы купили, но уже дороже. Теперь ваша выручка составила 150 долларов, а чистая прибыль 5 долларов. Примерно так и происходит на рынке Форекс, только вместо апельсинов там другие валюты: евро, иена, фунт, франк, крона и т.д. В любом случае трейдер зарабатывает тогда, когда он открывает сделку на покупку при восходящем тренде (когда цена растет) и сделку на продажу при нисходящем тренде.
 </p>
<p>
	Правило второе: открывайте сделку вовремя. Есть такое понятие, как тренд, то есть, устойчивое движение цены вверх или вниз. Тренды на рынке периодически сменяют друг друга, и именно момент, когда тренд меняется на противоположный, и является наиболее оптимальным для открытия позиции. Лучше всего открывать сделку в начале тренда, но не в его конце, потому что тогда рыночное настроение может уже начать меняться, и, к примеру, если до этого валюту подавали, то теперь могут захотеть покупать, и вы можете просто не успеть взять свою прибыль на этом тренде. Чтобы правильно определить моменты для открытия и закрытия сделки, лучше пользоваться торговыми сигналами или техническими индикаторами.
</p>
<p>
	Правило третье: не вкладывайте в сделку сразу весь свой капитал. Конечно, вы можете быть очень профессиональным трейдером, которому удается совершать очень прибыльные сделки, но не забывайте о том, что рынок бывает непредсказуемым. Не рискуйте чрезмерно, ведь если вы весь свой депозит вложите в сделку, которая может оказаться неуспешной, то вы не сможете "отыграться", то есть, совершить новую сделку, прибыль по которой перекроет предыдущий убыток. Так что рискуйте с умом и будьте внимательным и сосредоточенным.
</p>
 <p>
Оптимальный уровень (в зависимости от величины депозита) «ставки» - 2-10% на одну сделку. Хотя бы одна или две «ставки» позволят получить прибыль, способную перекрыть потенциальные потери или даже выйти в «плюс». Старт лучше делать с одной сделкой, дождаться её окончания, а при получении опыта можно вести сразу несколько торговых операций. Так натренируется ваше внимание и выдержка, позволяющая работать на бирже по несколько часов в день без утомления.
</p>
			</div>
		</div>
	</main>
	
</body>
<?php include "footer.php"; ?>
</html>