<!DOCTYPE html>
<html lang="en">
<link rel="stylesheet" href="css/articles.css">
	<?php include "header.php"; ?>
<body>
	
	<main>
		<div class="container">
			<div class="cont100">
				<h2 style=" font-size: 30px;  text-align: center; padding-bottom: 20px;">Элементы торговой системы</h2>
				<p>Отталкиваясь от принципов, трейдер должен задуматься об отдельных элементах торговой системы. Каждый из них требует внимательной проработки и оценки всевозможных вариантов исполнения. В данном разделе мы подробно рассмотрим основные элементы любой торговой системы и дадим необходимые рекомендации по их формированию.</p>	
				<p>1. Валютная пара.</p>	
				<p>«Чем торгуем?» или «Для какой именно валютной пары предназначена создаваемая торговая система?» — именно над этими вопросами необходимо задуматься в самом начале работы. Многие авторы считают, что их торговая система самая лучшая, и ею можно пользоваться на любой валютной паре. Но тестирование доказывает, что нет такой торговой системы, которая может показать одинаковые результаты для разных валютных пар. А отсюда следует, что для каждой валютной пары необходим индивидуальный подход и конкретная торговая система. Любая торговая система в обязательном порядке должна подвергаться корректировке и оптимизации, если предполагается ее использование на другом валютном инструменте (а не на том, для которого она предназначена). В частности, это выражается в подборе других технических индикаторов торговой системы, дающих наиболее достоверные сигналы для данной валютной пары. </p>
				<p>
Как уже упоминалось, в настоящее время на валютном рынке в основном работают с четырьмя основными валютными парами (евро, английский фунт, швейцарский франк и японская иена против доллара США). Торговля на кросс-курсах менее распространена и требует большего опыта работы, чем работа с основными валютами. Следовательно, новичку не стоит начинать работу с кросс-курсов.
</p>
<p>2. Учет влияния данных фундаментального анализа.</p>
<p>Множество трейдеров считают, что можно обойтись и без фундаментального анализа, т.к. «рынок учитывает все». Это утверждение остается справедливым и в наше время. Некоторым трейдерам удается начать работать на рынке и получать прибыль, почти не сталкиваясь с фундаментальным анализом. Но, посмотрим с другой стороны. Допустим, трейдер работает внутри дня и рассчитывает на то, что позиция будет закрыта через несколько часов. На первый взгляд нет никакой необходимости учитывать фундаментальные факторы. Это действительно так, но при условии, что не произойдет какое-либо важное событие. Следует помнить, что регулярно выходят сведения о состоянии экономики ведущих стран мира, и реакция рынка на эти сообщения, чаще всего, бывает мгновенной. Как правило, самые резкие движения рынка (50-100 пунктов за час) являются результатом публикации тех или иных новостей.</p>
<p style="font-weight: bold;">В ситуации, когда в ближайшее время ожидается выход важных экономических данных:</p>
<ul>
	<li>не следует открывать новую позицию, тем более, если неясно, куда пойдет рынок после выхода данных;</li>
	<li>если желание открыть позицию велико, то следует поставить отложенный открывающий ордер в предполагаемую сторону движения цены. Если цена пойдет в нужную сторону, то позиция откроется. В противном случае позиция просто не будет открыта;</li>
	<li>если открытая позиция уже есть, то следует ее закрыть или сократить размер стоп-приказа. В любом случае более глубокое знание фундаментального анализа сыграет свою роль в понимании механизмов рынка. Поэтому трейдеру есть смысл изучать его более подробно.</li>
</ul>
<p>3. Временные интервалы.</p>
<p>Когда говорят о выборе временных интервалов, то подразумевают выбор свечей (или баров), на которые ориентируются в первую очередь, например, дневные или часовые. </p>
<p>
	Один из основных критериев при выборе временного интервала — это количество денежных средств, имеющихся на депозите. При работе на часовых свечах величина стоп-приказа обычно колеблется в интервале 30-70 пунктов, а при работе на дневных свечах обычно не меньше 100 пунктов и часто достигает 250 пунктов. Большинство же торговых систем допускает появление нескольких убыточных сделок подряд (максимальная просадка). Поэтому при небольшом капитале работать на дневных свечах опасно. Однако при общей прибыльности временные потери могут быть значительными.
</p>
 <p>
 	Второй критерий — периодичность доступа к информации. Связь сейчас может быть быстрой и легкой, но в то же время постоянный доступ в Интернет может обходиться достаточно дорого. Есть возможность получить информацию о рынке и связаться с Брокером MBI практически в любое время и можно работать на часовых свечах. А, если трейдер готов уделять рынку только один час в сутки, то следует работать с дневными свечами.
 </p>
 <p>
 	Третий немаловажный критерий — это характер трейдера. Дело в том, что при работе на дневных свечах может проходить несколько дней, пока появятся условия для открытия позиции. И это даже не зависит от того, какой торговой системой пользоваться. Следовательно, если трейдер хочет открывать позиции часто, то следует использовать часовые свечи, т.к. работа на дневных свечах будет скучной и неприемлемой.
 </p>
 <p>
Обратите внимание, что речь идет только о часовых и дневных интервалах. Это связано с тем, что работа на недельных и месячных интервалах обычно представляет интерес для крупных организаций, а интервалы меньше часа не дают возможности полноценно использовать потенциал технического анализа. В принципе, можно работать и на очень коротких временных интервалах, такие тактики называют «джоббинг» или «серфинг». Но мы настоятельно не рекомендуют этого делать до появления достаточного опыта работы на валютном рынке. Оптимальный вариант для начинающего трейдера — работа на часовых интервалах.
</p>
<p>4. Технические индикаторы.</p>
<p>Правильный выбор индикаторов — залог достоверности сигналов, подаваемых торговой системой. В самом начале необходимо выбрать основной индикатор, который будет подавать базовые сигналы. После этого следует подобрать второй индикатор, чтобы он позволил устранить или уменьшить недостатки торговой системы, т.е. исключал ложные сигналы основного индикатора. В качестве основного индикатора можно взять стохастический осциллятор — он предсказывает развороты рынка. А приложить к нему в качестве нагрузки можно комбинацию скользящих средних, которая будет подтверждать направление тренда после разворота. Также в качестве индикатора могут выступать комбинации свечей или дивергенция. Однако стоит помнить, что первый вариант торговой системы, построенный на основе любого индикатора, вряд ли даст хороший результат. Обычно систему модернизируют несколько раз, добавляя различные фильтры. Фильтр — это дополнительное условие для открытия или закрытия позиции. Затем торговую систему тестируют на разных валютах и только после этого принимают или отвергают. Иногда лишь небольшое изменение в параметрах выбранных индикаторов в итоге позволяет получить хорошую торговую систему. </p>
<p>
Торговая система может быть построена, практически, на основе любого технического индикатора (но лучше использовать самые распространенные, которые описаны в данной работе). Обычно хорошая система не должна содержать больше 5-6 параметров. В то же время надо понимать, что система строится на основе нескольких индикаторов (а не одного-двух!), и только совокупность этих индикаторов может дать достоверный сигнал к открытию или закрытию позиции.
</p>
<p>5. Размер лота.</p>
<p>Напомним, что лот — это количество денег, с которыми трейдер работает в конкретной сделке. </p>
<p>
	Уже упоминалось определение оптимального размера лота в зависимости от количества денег на торговом счете. Напомним лишь, что общая рекомендация выражается в следующем правиле: размер лота не должен превышать третьей части (33,3%) максимального, который можно купить при существующем размере, депозита. В большинстве случаев это правило может позволить в неудачный период не сжечь депозит. Но все сказанное ранее никак не связано с тем, по какой системе трейдер собирается работать. Подойдем к величине лота, опираясь на свойства торговой системы и на величину имеющегося капитала.
</p>
<p>
	Во время тестирования любой торговой системы бывают такие периоды, когда она дает несколько ошибочных сигналов подряд. Допустим, при тестировании торговой системы на достаточно длинном временном периоде случилось пять убыточных сделок подряд, по 50 пунктов каждая. Для продолжения полноценной работы после этих убытков необходимо совершать сделки тем же лотом. А значит, на депозите, как минимум, должна остаться сумма, которая позволит работать с тем же лотом. Итак, если мы работаем на паре «евро к доллару США» лотом в 3 000 (следовательно, стоимость пункта равна ~ 0,3$), то минимальный начальный капитал должен составлять: (0,3$ * 50) * 5 + 3 000/100 *котировку.
</p>
<p>
	Следует отметить, что этот расчет основан на предположении, что в дальнейшем более длинных периодов убытков не встретится (об этом должно свидетельствовать тестирование торговой системы на истории). Однако на практике число убыточных сделок в одном периоде может быть больше.
</p>
 <p>
Следующий вопрос, который возникает при выборе лота: менять ли лот у открытой позиции? В принципе, возможны разные варианты. Если позиция дала прибыль, то можно уменьшить лот, чтобы при развороте цены потери были меньше. При этом полученная прибыль будет меньше, если цена пойдет в нужную сторону. А можно увеличить лот, рассчитывая на то, что ход цены в нужную сторону будет продолжаться. Но если цена развернется, то начальная прибыль будет потеряна. Поэтому мы не рекомендуем изменять лот при открытой позиции и ни в коем случае не увеличивать лот при убыточной позиции в надежде, что цена развернется и пойдет в нужную сторону. Если же желание увеличить лот достаточно велико, то трейдеру следует ответить на вопрос: если бы сейчас не было открытой позиции, открыл бы он позицию сейчас? И в зависимости от ответа на этот вопрос принимать решение.
</p>
<p style="font-weight: bold;">Некоторые трейдеры меняют величину последующих лотов после каких-то особенно заметных удач или неудач. В общем виде процесс такого варьирования лотов может включать четыре стратегии:</p>
<ul>
	<li>сохранение того же лота;</li>
	<li>удвоение лота при удачной сделке (желание быстро разбогатеть);</li>
	<li>снижение лота вдвое при убыточной сделке (боязнь новых потерь);</li>
	<li>удвоение при убытках.</li>
</ul>
<p>С психологической точки зрения, такое поведение вполне понятно. Но какие результаты оно приносит? Тестирование торговых систем позволяет получить важную информацию для размышлений по данному вопросу. В представленной ниже таблице приведены результаты применения стратегий на примере одной из торговых систем. Эти результаты, практически, не зависят от торговой системы (разумеется, кроме средней доходности).</p>
<div style="display: flex; justify-content: space-around;">
	<div>
		<p style="font-weight: bold;">Номер стратегии</p>
		<p>1</p>
		<p>2</p>
		<p>3</p>
		<p>4</p>
	</div>
	<div>
		<p style="font-weight: bold;">Средняя доходность систем в долларах</p>
		<p>10’340</p>
		<p>10’560</p>
		<p>10’070</p>
		<p>10’870</p>
	</div>
	<div>
		<p style="font-weight: bold;">% изменения доходности в зависимости от стратегии</p>
		<p>-</p>
		<p>2,1</p>
		<p>-2,45</p>
		<p>4,8</p>
	</div>
	<div>
		<p style="font-weight: bold;">Максимально нарастающий убыток в долларах</p>
		<p>1’340</p>
		<p>1’850</p>
		<p>1’047</p>
		<p>2’561</p>
	</div>
</div>
<p>Из этой таблицы, хорошо видно, что удвоение позиций в обоих случаях (2 и 4) ведет к увеличению риска потери депозита (увеличению убытка). А снижение лота вдвое снижает риск, чем доходность. При этом в четвертом случае, несмотря на очень сильное увеличение максимально нарастающего убытка (почти в 2 раза), доходность системы повышается всего на 4,8%. А значит, варьирование лотов в зависимости от текущих результатов и эмоционального состояния лучше не практиковать.</p>
<p>6. Открытие позиций.</p>
<p>Хороший вход — это такое открытие позиции, которое начинает сделку в точке с низким потенциальным риском и высокой потенциальной прибылью. Точка с низким риском — это точка, где величина возможного неблагоприятного движения перед поворотом рынка в пользу трейдера невелика. Входы, при которых неблагоприятное движение минимально, весьма желательны, поскольку они позволяют устанавливать очень близкие защитные остановки, сокращая, таким образом, риск. Хороший вход должен также с большой вероятностью сопровождаться благоприятным движением рынка вскоре после открытия позиции. Сделки, долго ожидающие благоприятного движения рынка, попросту оттягивают на себя деньги, которые можно применить для других более эффективных позиций. Идеальный вход состоял бы в покупке по минимальной цене и продаже по максимальной. Естественно, такие входы едва ли случаются в реальном мире и совсем не обязательны для успешной торговли. Для успешной торговли всего-навсего достаточно, чтобы входы в сочетании с разумными выходами образовывали торговую систему с хорошими характеристиками общей эффективности. </p>
<p>
	Рассмотрим наиболее распространенные методы открытия позиции. Как известно, существует бесчисленное множество таких методов — следующие за трендом и антитрендовые, основанные на ценовых данных и опирающиеся на внешние по отношению к рынку явления, традиционные и экзотические, простейшие и чрезвычайно сложные. Так, например, есть модели предполагающие открытие позиции в зависимости от солнечной и лунной активности. И самое интересное, что торговые системы, основанные на них, эффективны. Естественно здесь будет описана только часть возможностей. Мы постараемся пояснить популярные методы, используемые часто и на протяжении долгого времени (некоторые — десятилетиями).
</p>
<p>
	Прорывы и скользящие средние — это традиционные, следующие за трендом модели. Входы при прорывах просты и интуитивно привлекательны: покупка производится, когда цена пробивает верхнюю границу некоторого ценового диапазона. Продажа или открытие короткой позиции производится, когда рынок прорывает (пробивает) нижний порог или границу. Таким образом, входы при пробое обеспечивают трейдеру участие в любом крупном движении рынка или тренде. Входы, основанные на прорывах, лежат в основе многих популярных систем.
</p>
 <p>
 	Подобно прорывам, скользящие средние также привлекательны в своей простоте и чрезвычайно популярны среди трейдеров. Входы могут генерироваться с использованием скользящих средних различным образом: в рынок можно входить, когда цена пересекает скользящую среднюю вверх, когда быстрая средняя пересекает медленную, когда наклон скользящей средней меняет направление или когда цены взаимодействуют со скользящей средней, как с уровнями поддержки/сопротивления. Кроме того, разнообразия добавляет существование простых, экспоненциальных, взвешенных и многих других скользящих средних.
 </p>
<p>
	Модели входа, основанные на осцилляторах, также весьма популярны у трейдеров и включены в большинство торговых систем. Основная особенность осцилляторов состоит в том, что они предсказывают изменения цены путем идентификации поворотных точек и пытаются войти в рынок до начала его движения, а не после. Подаваемые осцилляторами сигналы к входу подробно были рассмотрены во второй главе. Традиционно это расхождение (дивергенция) между движением графика осциллятора и цены, а также показания сигнальной линии.
</p>
 <p>
Нередко используются как метод определения момента входа в рынок, рыночные циклы и ритмы. Идея использования циклов на рынке в основе проста. По сути, это экстраполирование (метод научного исследования, заключающийся в распространении выводов, полученных из наблюдения над одной частью явления на другую его часть) наблюдаемых циклов в будущее и попытка покупать на минимумах, а продавать на максимумах циклов (ритмов). Если циклы достаточно устойчивы и четко определены, то подобная система будет работать с большой прибылью. Если нет, то результаты входов будут плохими. Природа рыночных циклов весьма разнообразна. Сезонные ритмы, эффекты праздников и циклы, связанные с периодическими событиями (например, с президентскими выборами или опубликованием экономических отчетов), относятся к экзогенным (внешним). Другие циклы эндогенны — их внешние движущие причины неясны, и для анализа не требуется ничего, кроме рыночных данных.
</p>
<p>7. Закрытие позиции.</p>
<p>Во многих случаях хороший выход более значим, чем хороший вход. Основное различие состоит в том, что при ожидании хорошей возможности входа в рынок нет никакого риска. Если пропущена одна возможность входа, то всегда придет другая. Однако, пропустив оптимальный выход, трейдер подвергается рыночному риску (закрыть позицию по наихудшим ценам и понести большие убытки). </p>
<p>
Существуют две цели, которые пытается достичь хорошая стратегия выхода. Первая и наиболее важная цель состоит в строгом контроле убытков. Дело в том, что любая торговля невозможна без убытков, пусть и небольших. Поэтому стратегия выхода должна диктовать, как и когда закрывать неудачную позицию, чтобы предотвратить существенную потерю торгового капитала. Эту цель часто называют управлением капиталом и реализуют с помощью защитных остановок — стоп-приказов. Вторая цель хорошей стратегии выхода состоит в том, чтобы находиться в прибыльной позиции до ее полной зрелости. Очевидно, что не желательно выходить из сделки преждевременно, извлекая только маленькую прибыль. Если торговля идет благоприятно, необходимо находиться в сделке как можно дольше, извлекая из нее максимальную прибыль. Фиксация прибыли часто осуществляется с помощью следящих остановок и уровней целевой прибыли — лимитных ордеров. Полная стратегия выхода координирует использование разнообразных типов выходов, ограничивая риск и фиксируя прибыль.
</p>
<p style="font-weight: bold;">Существует огромное множество видов выхода с рынка. Рассмотрим некоторые из них подробно.</p>
<ul>
	<li>Фиксированные выходы управления капиталом (защитная остановка). Каждая стратегия выхода должна содержать выход управления капиталом. Выход управления капиталом осуществляется с использованием стоп-приказа (стоп-лосс). Поэтому он часто называется защитной остановкой. 
Такая защитная остановка закрывает позицию после неблагоприятного движения рынка (движение против сделки) или по указанной цене ниже (в случае длинной позиции) или выше (в случае короткой позиции) цены входа в сделку. Защитная остановка обыкновенно остается на одном месте в течение всего времени удержания позиции. Ее цель состоит в ограничении риска некоторой максимально допустимой величиной. Торговля без защитной остановки подобна полету в шатком старом самолете без парашюта. 
Есть много способов решить, где размещать защитные остановки. Самое простое размещение связано с максимальной суммой денег, которой трейдер готов рисковать в данной сделке (денежная защитная остановка). Также хороший и более «экономный» способ установления защитной остановки основывается на ценовом барьере, таком как линия тренда или уровень поддержки/сопротивления.
</li>
	<li>Следящие выходы. Следящий выход обычно осуществляется с помощью, так называемой, следящей остановки. Цель этого вида выхода состоит в том, чтобы при движении рынка в неблагоприятном направлении зафиксировать часть прибыли или обеспечить защиту, которая является более плотной, чем первоначальная защитная остановка. <br>
При движении рынка в благоприятном направлении следящая остановка может быть смещена вслед за ценой (вверх — для длинной позиции или вниз — для короткой позиции), чтобы защитить основную часть возрастающей текущей прибыли. Многие принципы размещения защитных остановок применяются и к следящим остановкам. Следящая остановка может устанавливаться на фиксированном расстоянии от текущей цены. Или может быть связана с текущей рыночной волатильностью (размахом цен). Также в качестве ориентиров для следящей остановки могут использоваться уровни и линии консолидации. 
Из вышесказанного становится ясно, что установка защитной остановки является компромиссом. Хорошо иметь очень тесную защитную остановку, поскольку тогда убытки будут очень маленькими и относительно безболезненными. Однако, чем ближе защитная остановка к цене открытия позиции, тем сильнее возрастает вероятность закрытия позиции, даже если рынок, в конечном счете, пойдет в благоприятном направлении.
</li>
	<li>Выходы при достижении целевой прибыли. Выход при достижении целевой прибыли обычно осуществляется с помощью лимитного приказа (тэйк-профит), закрывающего позицию, если рынок переместился на указанную величину в благоприятном для сделки направлении.
Лимитный приказ, осуществляющий выход при достижении целевой прибыли, может быть либо фиксированным, подобно защитной остановке для управления капиталом, либо перемещаться вслед за ценой, как следящая защитная остановка. Фиксированная целевая прибыль может быть основана на волатильности или фиксированной долларовой сумме. Существуют свои преимущества и недостатки в использовании выхода по целевой прибыли. Одно из преимуществ состоит в том, что при использовании выходов по целевой прибыли может быть достигнут высокий процент прибыльных сделок. 
Главный недостаток выхода по целевой прибыли состоит в том, что он может послужить причиной преждевременного выхода с маленькой прибылью из больших продолжительных движений, особенно если методы входа не обеспечивают многократные входы в продолжающиеся тренды. Так же, как и с выходами по стоп-приказам, в данном случае имеет место компромисс: уровень целевой прибыли должен быть помещен достаточно близко, чтобы была возможность зафиксировать прибыль по сделке, но в то же время он не должен располагаться слишком близко, чтобы не снижать среднюю прибыль в сделке. 
Стратегия выхода не обязательно должна включать в себя выход по целевой прибыли. В качестве рекомендации предлагаем использовать один из видов целевой прибыли, который можно назвать сжимающейся целью. Этот метод создан для закрытия «вялых», «безжизненных» сделок, которые будут не в состоянии инициализировать другие типы выходов. Сначала целевая прибыль устанавливается очень далеко от рынка. Затем лимитный приказ (тэйк-профит) постепенно передвигается к рыночным ценам. В конце концов, он достигнет той области, где естественная волатильность рынка вызовет его срабатывание и поможет получить небольшую прибыль.
</li>
<li>Выходы, основанные на времени удержания позиции. Они предполагают закрытие позиции после того, как с момента ее открытия пройдет определенное время. Если рынок за указанное время значительно не сдвинулся, чтобы сработал выход по целевой прибыли или другой вид выхода, то сделка, вероятно, бесперспективна и напрасно отвлекает ресурсы. Очевидно, что прогноз, вызвавший открытие данной позиции, не оправдался. Поэтому сделка должна быть закрыта для поиска следующей возможности.</li>
<li>Сигнальные выходы. Сигнальные выходы происходят, когда система дает сигнал, противоречащий текущей позиции, и позиция закрывается по этой причине. Система, генерирующая сигнал выхода, может и не совпадать с системой, генерирующей сигналы входа. К сигнальным выходам относятся выходы, основанные на пересечении скользящих средних, расхождениях (дивергенции) и других сигналов от всевозможных индикаторов.</li>
</ul>
<p>Вывод: каждый трейдер должен использовать некоторые виды защитных остановок управления капиталом. Также желательно использовать следящие остановки для защиты текущей прибыли, когда рынок движется в благоприятном направлении для сделки. Выход, основанный на времени удержания позиции, позволяет вовремя освободить капитал, задействованный в безнадежной сделке. Рассмотренные нами элементы торговой стратегии являются базовыми. В то же время, приведенный список не является исчерпывающим и многие другие элементы могут добавляться к нему по ходу накопления трейдером опыта.</p>
			</div>
		</div>
	</main>
	
</body>
<?php include "footer.php"; ?>
</html>