<!DOCTYPE html>
<html lang="en">
<link rel="stylesheet" href="css/articles.css">
	<?php include "header.php"; ?>
<body>
	
	<main>
		<div class="container">
			<div class="cont100">
				<h1 style=" text-align: center; padding-bottom: 20px;">Прогнозы валютного рынка по евро</h1>
				<div style="display: flex; justify-content: center;">
					<img src="img/information/13.png" alt="1" style="
				width: 100%; max-width: 200px;">
				</div>
				<p>В торговле на форексе используются валютные пары. Пара евро в стоимости доллара США EUR/USD очень важна для прогнозирования поведения валюты Евросоюза, так как находится в отношении к американскому доллару. Доллар США – это ключевая валюта в мире, влияющая на общее состояние международной экономики. Будучи основной резервной валютой мира, доллар США принято рассматривать как стабильную валюту-убежище. Американский доллар сильно реагирует на изменения цен золота и нефти, поэтому для прогнозирования поведения евро пригодятся знания рынка драгоценных металлов и нефтяного рынка. </p>
				<p>
Таким образом, делая прогнозы по евро, биржевые аналитики в первую очередь рассматривают поведение пары EUR/USD. В свою очередь, евро по праву занимает второе место по рейтингу значимости резервных валют в мире, поэтому международное движение капитала, когда какая-то страна увеличивает или понижает долю евро в своем золотовалютном резерве, влияет на изменение курса этой валюты. Особенностью валюты Евросоюза является наднациональный статус евро. Это означает, что экономические изменения в отдельной стране еврозоны не имеет прямого влияния на курс евро. Тем не менее, для составления прогнозов по евро главенствует учет экономических показателей Европейского Союза. К таковым относятся:
</p>
<ul>
	<li>темпы роста и размер ВВП;</li>
	<li>темпы роста объема промышленного производства;</li>
	<li>темпы инфляции;</li>
	<li>трудоспособное население;</li>
	<li>уровень безработицы и занятости в основных сферах;</li>
	<li>объем экспорта и импорта;</li>
	<li>инвестиции;</li>
	<li>госдолг и дефицит бюджета;</li>
	<li>дефицит торгового баланса;</li>
	<li>базисная ставка по кредитам;</li>
	<li>золотовалютный резерв.</li>
</ul>
			</div>
		</div>
	</main>
	
</body>
<?php include "footer.php"; ?>
</html>