<!DOCTYPE html>
<html lang="en">

    <link rel="stylesheet" href="css/articles.css">
	<?php include "header.php"; ?>
<body>
	
	<main>
		<div class="container">
			<div class="cont100">
				<h2 style=" font-size: 30px;  text-align: center; padding-bottom: 20px;">Что такое кредитное плечо и как его использовать? </h2>
				<p>Древнегреческий механик и математик Архимед сказал такие слова: «Дайте мне точку опоры, и я переверну землю». Речь шла ни о чём ином, как о понятии физического рычага, который при нахождении точки опоры и нужной длине способен перевернуть и автомобиль, и станок, и даже Землю. Всё просто: чем длиннее рычаг, тем большую силу он обеспечивает. </p>
				<p>
Принцип рычага в финансах работает так же, как и в физике — с его помощью можно сделать больше и, главное, легче. Финансовый леверидж (рычаг, кредитное плечо) — это соотношение денег трейдера к общему объёму средств, которыми он торгует. По правовой сущности это услуга брокера, предоставляющая средства, превышающие собственные в несколько раз. Использование кредитного плеча позволяет получить больший доход. </p>
<p>Термин «кредитное плечо» довольно сложен в понимании, поэтому давайте разберёмся подробно.</p>
 <p>
Плечо финансового рычага даёт возможность трейдеру (то есть частному инвестору) совершать сделки стоимостью гораздо выше, чем его собственный капитал на счете. Давайте рассмотрим простой пример. Вы начинающий инвестор и решили, что не можете потратить на операции с активами на фондовом рынке больше, чем 1000$. Но внезапно вы обнаруживаете неплохую стратегию и для сделки с портфелем бумаг вам нужно 100 000$. Недостающие деньги вы одалживаете у своего брокера — получаете кредитное плечо 1:100. Конечно, брокер просто обязан защитить свои деньги, и он в автоматизированной торговой системе выставляет порог для убытка по сделке, равный сумме вашего залога / сумме вашего счёта — 1000$. То есть, если в ходе совершения операций на фондовом рынке вы внезапно понесёте убытки, то они никогда не превысят 1000$ — вы потеряете свои деньги, а брокер, ничем не рискуя, вернёт свои. Это вполне справедливо, и такая ситуация называется margin call — убыточная позиция, угрожающая вам убытками, закрывается (иногда даже без предшествующего уведомления). А, если операции на рынке приносят прибыль, то вся прибыль останется Аам, а брокер получит обратно только свои кредитные средства. Например, Вы купили акции на 100 000$, они стали резко расти, и вы получили аж 5000$ прибыли. Все 5000$ (+1000$ залога) — ваши. Брокер просто заберёт свои. Понятно, что, оперируя своими 1000$, Вы бы никогда не смогли получить 5000$ прибыли, в этом и заключается основной смысл кредитного плеча. Будьте внимательны: маржин колл касается не только залога, а всей суммы вашего счёта — именно ею вы рискуете, просто в нашем примере эти суммы равны.
</p>
			</div>
		</div>
	</main>
	
</body>
<?php include "footer.php"; ?>
</html>