<!DOCTYPE html>
<html lang="en">
<link rel="stylesheet" href="css/articles.css">
	<?php include "header.php"; ?>
<body>
	
	<main>
		<div class="container">
			<div class="cont100">
				<h1 style=" text-align: center; padding-bottom: 20px;">Торговля золотом  </h1>
				<div style="display: flex; justify-content: center;">
					<img src="img/information/12.png" alt="1" style="
				width: 100%; max-width: 200px;">
				</div>
				<p>       Во все времена человечества золото было не только мерилом успеха и достатка, но и средством платежа, и средством накопления и приумножения богатства, и просто товаром. Особенно выгодно и прибыльно всегда было инвестировать в этот драгоценный металл во время кризисов (ведь золото всегда остается золотом, и цена его в долгосрочном периоде растет, к тому же золото – всегда ликвидно). </p>
				<p>
Сейчас золото можно покупать, чтобы хранить в нем сбережения, открывать виртуальный депозит в золоте без покупки самого металла. Кроме этого, операции с драгоценными металлами осуществляются и на мировом межбанковском рынке валют. Например, торгуются на форекс золото, серебро, палладий и платина. От чего зависит цена на золото на форекс?
</p>
<ul>
	<li>Прежде всего, от ситуации в мировой экономике в целом;</li>
	<li>От стоимости аналогичных инструментов инвестирования. Т.е. золото выступает как бы индикатором прибыльности или убыточности других способов инвестирования. Например, в период рассвета экономики и роста оборота средств курс золота на форекс снижается. В периоды же стагнации экономики инвесторы считают этот драгметалл более надежным и стабильным инструментом сохранения капитала, поэтому стоимость золота на форекс растет;</li>
	<li>Также на курс золота на форекс влияют цены на нефть (прямая зависимость. Золото считают средством сбережения нефтедолларов) и курс доллара (обратная зависимость. Золото в этом случае – конкурент такому инструменту инвестора как доллар).</li>
</ul>
<p>Иными словами, золото инвесторы считают «тихой гаванью» в море инвестиционных инструментов, с которым всегда можно передать непогоду. На форекс рынки золото всегда торгуется в валютной паре с долларом (XAU/USD). Драгоценный металл здесь измеряется в тройских унциях (равна 28,5 г). В одном лоте на рынке торгуется 100 унций золота. Влияет ли цена золота на форекс на другие валюты? Да, и прежде всего на валюту золотодобывающих стран:</p>
<ul>
	<li>Австралии (третья в мире страна по объемам экспорта золота), т.е. австралийский доллар будет расти на пару с золотом;</li>
	<li>Канады (третья в мире страна-производитель золота), канадский доллар будет расти на росте золота на форексе.</li>
</ul>
<p>Как правило, золото растет не один день, а образует долгосрочный тренд. В такой ситуации трейдеры часто продают доллары и покупают евро. Взглянув на онлайн графики на этой странице, вы всегда можете определить, как выглядит на рынок форекс цена на золото в настоящий момент, а также отследить динамики поведения золота за определенный период и спрогнозировать тренд на будущее. В случае с золотом применимы все возможности анализа – как программы-«советчики», предлагающие результат автоматически, так и методики технического анализа «вручную».</p>
			</div>
		</div>
	</main>
	
</body>
<?php include "footer.php"; ?>
</html>