<!DOCTYPE html>
<html lang="en">
<link rel="stylesheet" href="css/articles.css">
	<?php include "header.php"; ?>
<body>
	
	<main>
		<div class="container">
			<div class="cont100">
				<h1 style=" text-align: center; padding-bottom: 20px;">Резервная валюта</h1>
				<div style="display: flex; justify-content: center;">
					<img src="img/information/19.png" alt="1" style="
				width: 100%; max-width: 200px;">
				</div>
				<p>Валюта государства, которая используется центральными банками других стран для создания и хранения резервов денежных средств, а также для проведения операций по международным расчетам и инвестициям иностранных государств называется «резервная валюта».</p>
				<p style="font-weight: bold;">К резервной валюте предъявляются определенные требования:</p>
				<ul>
					<li>конвертируемость национальных валют</li>
					<li>устойчивый курс</li>
					<li>благоприятный правовой режим использования в международных сделках.</li>
				</ul>
<p>Резервная валюта дает определенные преимущества государству, чьей национальной валютой она является:</p>
<ul>
	<li>дефицит платежного баланса может быть покрыт национальной валютой</li>
	<li>укрепление позиций на мировом рынке</li>
</ul>
<p>Резервная валюта имеет свою историю – она менялась в разные периоды времени. Изначально английский фунт стерлингов выступал в роли резервной валюты, он выполнял важнейшие функции в рамках международных расчетов. Со временем для международных платежей к фунту стерлингов добавился доллар США, который после занял лидирующие позиции. </p>
<p>
	После введения золотодевизного стандарта, основанного на золоте и двух валютах (доллар США и фунт стерлингов Великобритании), доллар стал единственной валютой, напрямую увязанной с золотом.
</p>
<p>
	После Ямайской конференции было устранено свободное колебание курсов валют и немецкая марка, швейцарский франк, японская Йена стали также рассматриваться как резервная валюта.
</p>
 <p>
 	XXI век имеет тенденцию превращения доллара в основную резервную валюта мира. На сегодняшний день второй по размеру валютой является евро, которая постепенно увеличивает свои объемы в центральных банках стран.
 </p>
 <p>
 	Фунт стерлингов Великобритании потерял свою роль резервной валюты после Второй Мировой войны, тяжелой экономической ситуации в стране и усиления роли США в экономике. Японская Йена как резервная валюта рассматривалась несколько десятилетий, но в настоящий момент степень использования данной валюты невелика. Стабильность швейцарского франка делает его привлекательным для введения в качестве резервной валюты, однако до сих пор доля его в иностранных банках мала.
 </p>
 <p>
В последнее время многие государства проявляют заинтересованность во введении национальной валюты в качестве резервной. Такие предположения высказывала Россия по поводу рубля, Китай по поводу Юаня и др. Однако на данный момент главенствующее положение занимает доллар и евро, в которых исчисляется большинство резервов банков других стран.
</p>
			</div>
		</div>
	</main>
	
</body>
<?php include "footer.php"; ?>
</html>