<!DOCTYPE html>
<html lang="en">
<link rel="stylesheet" href="css/articles.css">
	<?php include "header.php"; ?>
<body>
	
	<main>
		<div class="container">
			<div class="cont100">
				<h1 style=" text-align: center; padding-bottom: 20px;">Сегодня не время для паники, или как уберечься от кризиса</h1>
				<div style="display: flex; justify-content: center;">
					<img src="img/information/20.png" alt="1" style="
				width: 100%; max-width: 200px;">
				</div>
				<p>Несмотря на то, что именно в США и Европе наблюдаются экономические проблемы, страдает как ни странно население со своей национальной валютой, не обладающей достаточной подушкой безопасности. Парадокс или закономерность? Скорее закономерность. </p>
				<p>
					Слишком долго мы радовались высоким ценам на нефть, слишком долго наслаждались внезапно свалившейся на нас манной небесной, причем радовались и тратили, не пытаясь переориентировать экономику на производство товаров, а не на добычу ресурсов. А тем временем Штаты запустили бомбу замедленного действия, которая потихоньку подрывает доверие к странам третьего мира еще с 2008 года. Что бы ни происходило в американской экономике, она продолжает оставаться самой крупной в мире, а, значит, и далее будет задавать тон глобальной игры. Если так, то во времена всеобщей нестабильности и неопределенности инвесторы предпочтут держать свои активы в чем-то устойчивом и более перспективном – в долларах.
				</p>
 <p>
 	Таким образом, нетрудно предсказать, что с усилением мирового экономического кризиса будут укрепляться позиции бакса, а с укреплением бакса – падать цены на нефть. А уж если падают цены на нефть, то у рубля одна дорога – на юг, причем и против доллара, и против евро. В общем-то, об этом можно практически каждый день читать новые статьи с печальными прогнозами. И, кстати сказать, читать НУЖНО, чтобы иметь возможность самим управлять своими средствами, распределять прибыль и риски, а также разбираться в мировых событиях и их последствиях для всего мира в целом, и для простого российского потребителя в частности.
 </p>
 <p>
 	Подумайте, ведь если бы Вы знали о росте евро до 43,45 рублей и доллара до 32,46 рублей, то, наверняка, заготовили бы заранее евро-долларовые сбережения. И ведь могли знать, если бы чуть больше времени уделили ликвидации своей экономической безграмотности, если бы попытались проанализировать текущие глобальные тенденции и цепь последовательностей. Кто мешал белорусам быть чуть более дальновидными и просто учиться на ошибках России? Почему надо придумывать «белорусскую модель», когда все это уже не раз видели в странах третьего мира? Есть одно простое правило: если ты экспортируешь в три раза меньше, чем импортируешь, рано или поздно кризис платежеспособности накроет страну. А девальвация национальной валюты - лишь следствие.
 </p>
<p>
	Но смысл сожалеть сейчас, когда все уже произошло? Надо пытаться делать правильные выводы и думать самому, как распоряжаться своими активами (даже совсем небольшими). Сейчас вопрос «в чем хранить свои сбережения» - одна из самых широко обсуждаемых тем, особенно после череды апокалипсических передач на ТВ.
</p>
 <p>
Прежде всего, небольшие по объемам сбережения не пытайтесь хранить в каких-то отличных от рубля активах, особенно если вы планируете их использовать в ближайший год. Также, не стоит пытаться заработать на курсовом росте иностранных валют: дело это рискованное, а с банковской маржой еще и неблагодарное. Чтобы ваши относительно крупные сбережения не потеряли своей стоимости в долгосрочной перспективе, стоит использовать «корзину валют». Это уже давно известный метод: треть в евро, треть в долларах и треть в рублях. Но еще раз повторю - это не способ заработать, а способ уберечь.
</p>
			</div>
		</div>
	</main>
	
</body>
<?php include "footer.php"; ?>
</html>