<!DOCTYPE html>
<html lang="en">

   <link rel="stylesheet" href="css/articles.css">
	<?php include "header.php"; ?>
<body>
	
	<main>
		<div class="container">
			<div class="cont100">
				<h2 style=" font-size: 30px;  text-align: center; padding-bottom: 20px;">Что нужно для начала торговли на валютном рынке? </h2>
				<p>Тех, кто не слышал о международном валютном рынке, почти не осталось. А вот тех, кто не знает, каким образом можно зарабатывать на финансовом рынке, точно много. Между тем, получить доход можно, если умело использовать разницу в постоянно меняющихся курсах валют. </p>
				<p>
					После краха Бреттон-Вудской валютной системы стало возможным свободное ценообразование в валютной сфере как инструмент поддержания экономической стабильности, в то же время финансовый рынок Форекс (от английского – обмен валютами) предоставил возможность всем желающим зарабатывать на торговле валютами. Если долгое время возможность получать доход на валютном рынке была лишь у банков и обладателей крупных капиталов, то сегодня, благодаря наличию брокеров и возможности онлайн-трейдинга, свой заработок на финансовом рынке может быть у каждого желающего. Брокер MBI дает своим трейдерам все возможности для успешных торгов на финансовом рынке в любое удобное время.
				</p>
			</div>
		</div>
	</main>
	
</body>
<?php include "footer.php"; ?>
</html>