<!DOCTYPE html>
<html lang="en">
<link rel="stylesheet" href="css/articles.css">
	<?php include "header.php"; ?>
<body>
	
	<main>
		<div class="container">
			<div class="cont100">
				<h2 style=" font-size: 30px;  text-align: center; padding-bottom: 20px;">Психология торговли </h2>
				<p>Через определенное время отсутствие психологической подготовки приводит к убыткам. Чтобы этого избежать нужно познакомиться с основами психологии трейдинга. Первоначально следует понять, какие психологические особенности мешают вам торговать. Для этого хорошо помогает дневник трейдера, в него необходимо записывать все торговые сделки, а также описывать психологическое состояние перед открытием и после закрытия позиции. После закрытия каждой сделки нужно анализировать свои действия и результаты торговли. </p>
				<p>
					В соответствии с психологией форекс-трейдера, основной причиной убытков является страх, а именно страх потери своего депозита. Этот страх приводит к тому, что трейдер начинает визуализировать ситуацию потери депозита и через определенное время автоматически принимает неверные решения, ведущие к убыткам.
				</p>
 <p>
Для борьбы со страхом существует несколько методик, мы выделили наиболее результативные из них для корректировки психологии торговли. 
</p>
<p>Методика психологии торговли и правильного самонастроя: </p>
<ul>
	<li>Перед началом работы на рынке нужно улыбнуться, чтобы создать позитивный рабочий настрой. Когда вы почувствовали хорошее настроение, ваши мысли, скорее всего, будут более четкими, сконцентрированными и правильными. Почувствуйте и запомните состояние «позитивной работоспособности», после этого вы можете приступать к работе.</li>
	<li>Во время торговли чаще всего возникает два чувства: эйфории при заработке и досады при убытке. Эйфория приводит к повышению самооценки и собственной неуязвимости, и трейдеру сложно контролировать эмоции, поэтому он начинает торговать «интуитивно». Скорее всего, уже первое или второе решения, принятые в состоянии эйфории, ведут к убыткам, и трейдер окончательно теряет контроль над ситуацией и чувство эйфории сменяется чувством досады. После чувства досады у начинающего трейдера возникает желание вернуть деньги обратно, и трейдер прекращает логически анализировать рынок. </li>
	<li>Поэтому, если сделка принесла убытки, нужно прекратить торговлю и проанализировать, что привело к убытку, где была допущена ошибка, как можно было ее избежать. На этом этапе можно использовать различные типы анализов. Только поняв, где была допущена ошибка, и в чем она состояла, можно продолжать работу.</li>
	<li>Открывать торговую сделку нужно при полной уверенности в дальнейшем поведении цены, если на сегодняшний день есть сомнения в дальнейшем движении цены, то лучше отложить торговлю до следующего дня.</li>
	<li>Трейдеры всегда должны планировать прибыль, которую хотят получить и убытки, которые могут понести при открытии сделки.</li>
	<li>После того, как мы определились с желаемой прибылью и возможными убытками от данной сделки, мы не будем испытывать негативные эмоции, если рынок развернется в другую сторону, и сможем вовремя зафиксировать свою прибыль в случае успеха. Как только мы заработаем сумму, являющуюся целью на сегодняшний день, нам лучше будет прекратить торговлю до следующего дня</li>
</ul>
<p>Вывод: Работа на финансовом рынке является психологически тяжелой, поэтому психология торговли очень важна для трейдера, нужно быть уверенным в своих действиях и минимизировать эмоции, чтобы мысли всегда были ясными и готовыми к работе. </p>
			</div>
		</div>
	</main>
	
</body>
<?php include "footer.php"; ?>
</html>