<!DOCTYPE html>
<html lang="en">

    <link rel="stylesheet" href="css/articles.css">
	<?php include "header.php"; ?>
<body>
	
	<main>
		<div class="container">
			<div class="cont100">
				<h2 style=" font-size: 30px;  text-align: center; padding-bottom: 20px;">Валютная позиция на валютной бирже</h2>
				<p>Валютная позиция (ВП) на валютном рынке важна для трейдера, поскольку на ней базируется вся торговля – и получение прибыли в том числе. Понимание лимитов открытых валютных позиций позволяет получать больше профита в торговле, а также координировать объемы сделок. Ниже мы рассмотрим понятие ВП как в общем смысле, так и на валютной бирже.</p>
				<p style="text-align: center;">Определение валютной позиции</p>
				<p>ВП – это соотношение требований и обязательств участников срочных сделок валютный операций (операций на валютной бирже). Совершая сделки купли-продажи определённой валюты при наличии отсрочки исполнения требований и обязательств, что является характерным для так называемого срочного рынка, участник имеет некоторые требования (если он покупатель) в получении валютного актива и/или обязательства (если он продавец) при поставке валютного актива. И требования, и обязательства выражаются в конкретном эквиваленте определённой валюты. </p>
				<p>
					Различают закрытую и открытую валютную позиции.
Если требования и обязательства в иностранной валюте банка или фирмы являются равными величинами, ВП считают закрытой. Если требования и обязательства различаются, ВП считают открытой.
				</p>
<p>
	Открытая ВП может быть длинной (long, лонг) и короткой (short, шорт).
</p>
<p>
	При длинной ВП требования (активы) превышают обязательства (пассивы) по приобретённой валюте, т.е. валюты куплено больше, чем продано. При короткой ВП обязательства (пассивы) превышают требования (активы) по проданной валюте, т.е. валюты продано больше, чем куплено.
</p>
 <p>

Для компенсирования (закрытия) как длинной, так и короткой ВП нужно совершить аналогичную по объему, валюте и сроку исполнения сделки позицию. Т.е., ВП создаётся по конкретной валютной паре (валюте) и может быть закрыта в ходе операций на валютной бирже.
</p>
			</div>
		</div>
	</main>
	
</body>
<?php include "footer.php"; ?>
</html>