<!DOCTYPE html>
<html lang="en">

    <link rel="stylesheet" href="css/articles.css">
	<?php include "header.php"; ?>
<body>
	
	<main>
		<div class="container">
			<div class="cont100">
				<h1 style=" text-align: center; padding-bottom: 20px;">Не путайте сорта нефти: WTI и Brent </h1>
				<div style="display: flex; justify-content: center;">
					<img class="imgL" src="img/information/1.png" alt="1" style="
				width: 100%; max-width: 300px;">
				</div>
				
				<p>Два самых популярных сорта нефти, которые торгуются на мировых биржах: американская WTI (West Texas Intermediate) и североморская Brent (Brent Blend). Именно по ценам на эти сорта нефти ориентируется весь мир в прогнозах, новостях и т.п. Кроме этих сортов есть национальные сорта нефти разных стран. В частности, в России это Urals и Siberian Light. </p>
				<p style="font-weight: bold;">Почему на разных сайтах указана разная цена нефти</p>
				<p>В отличие от курса валют или стоимости золота, данные о которых на всех сайтах примерно равны и соответствуют рыночным котировкам, с ценой на нефть ситуация сложней. На биржах нефть торгуется: а) по сортам (см. выше); б) контрактами с поставкой в определенный месяц. Например, фьючерс с поставкой в сентябре, октябре, ноябре и т.п. И цены этих контрактов разные из-за временного фактора, ожиданий. Торгуя фьючерсами на нефть на бирже вы будете оперировать ценой на контракт выбранного месяца. При этом цена даже между соседними месяцами различается прилично, почти на 1 доллар. </p>
				<p>
В СМИ, а также у форекс-брокеров, чаще фигурирует некая усредненная цена, которую получают из цен ближайшего и следующего за ним месяца. Однако единого стандарта, как считать эту цену, из каких источников брать данные (на разных биржах цена контрактов тоже различается), нет. Поэтому на разных сайтах цена нефти может отличаться. Она может не совпадать с тем или иным другим источником, но в целом является адекватным показателем происходящего на рынке нефти.
</p>
			</div>
		</div>
	</main>
	
</body>
<?php include "footer.php"; ?>
</html>