<!DOCTYPE html>
<html lang="en">
<link rel="stylesheet" href="css/articles.css">
	<?php include "header.php"; ?>
<body>
	
	<main>
		<div class="container">
			<div class="cont100">
				<h2 style=" font-size: 30px;  text-align: center; padding-bottom: 20px;">Конвертация валюты </h2>
				<p>Конвертация валюты – это возможность свободного обмена денежных единиц одного государства на денежные единицы другого, в процессе осуществления разного рода внешнеэкономических операций. Иными словами, под конвертацией валюты понимается ее способность осуществлять платежные функции не только в одной, но и во всех странах мира без прямого государственного вмешательства. Такие валюты обладают свободной конвертируемостью. </p>
				<p>
					На сегодняшний день свободно конвертируемые валюты составляют меньшинство от всей массы существующих валют. Свободно обмениваться на все государственные валюты могут сегодня лишь американский и канадский доллар, евро, японская йена и др. Всего в мире их насчитывается семнадцать. Наличие свободно конвертируемой валюты характеризует государство как наиболее экономически развитое. Свободная конвертация валют существенно упрощает внешнеэкономическую деятельность для государства и его резидентов.
				</p>
<p>
	Валюты, обмен которых может осуществляться не на все денежные единицы других государств, обладают ограниченной или частичной конвертацией. Это может быть вызвано политическими или социально-экономическими причинами. Чем в больших странах конвертируется национальная валюта, тем выше показатели ее экономического авторитета в глазах других государств. Осуществить обмен ограниченных по конвертированию денежных знаков в некоторых случаях возможно лишь посредством валют свободной конвертации.
</p>
 <p>
Конвертация валют – важный показатель для любой внешнеэкономической деятельности, в том числе – для трейдинга на международном валютном рынке. Деятельность на данном рынке базируется на принципе свободной конвертации, это значит, что в валютные пары входят преимущественно те денежные единицы, обмен которых возможен без ограничения. Именно поэтому российским резидентам приходиться осуществлять трейдинг не в рублях, а например, в долларах или евро, поскольку рубль в настоящее время не является свободно конвертируемым.
</p>
			</div>
		</div>
	</main>
	
</body>
<?php include "footer.php"; ?>
</html>