<!DOCTYPE html>
<html lang="en">

    <link rel="stylesheet" href="css/articles.css">
	<?php include "header.php"; ?>
<body>
	
	<main>
		<div class="container">
			<div class="cont100">
				<h2 style=" font-size: 30px;  text-align: center; padding-bottom: 20px;">Виды валют </h2>
				<p>Международные валютные отношения построены на обращении различного количества валют. Все они разные и классифицируются по целому ряду признаков. Так по отношению государству – эмитенту, то есть выпускающему, можно выделить такие виды валют, как:</p>
				<ul>
					<li>национальная валюта</li>
					<li>иностранная валюта</li>
					<li>коллективная.</li>
				</ul>
				<p>Иностранная валюта – та, что является государственной для другой страны или группы стран. Так для России иностранными валютами будут и евро, и американский доллар и японская йена. При этом евро для стран Еврозоны выступает как валюта коллективная.</p>
				<p>Также можно определить виды валют, в зависимости от возможности их конвертации. Так все валюты мира подразделяются на:</p>
				<ul>
					<li>неконвертируемые</li>
					<li>частично конвертируемые</li>
					<li>свободно конвертируемые</li>
				</ul>
				<p>Деление производится на возможности проведения полно цикла валютных операций с данной денежной единицей. На сегодняшний день мировая финансовая система насчитывает лишь семнадцать свободно конвертируемых валют.</p>
				<p>Существуют также такие виды валют, как:</p>
				<ul>
					<li>сильная</li>
					<li>слабая</li>
				</ul>
				<p>или</p>
				<ul>
					<li>твердая</li>
					<li>мягкая</li>
				</ul>
				<p>В данном случае принадлежность валюты к тому или иному виду определяется устойчивостью к своему номиналу и курсам денежных единиц других государств. Наиболее сильной или твердой валютой мира считается британский фунт стерлингов.</p>
				<p>Все валюты классифицируются также по сроку действия:</p>
				<ul>
					<li>временные</li>
					<li>постоянные</li>
				</ul>
				<p>Временные валюты вводятся государствами на ограниченный срок для нормализации какой-либо кризисной ситуации, возникшей в экономике.</p>
				<p>Различаются валюты мира и по степени использования. В этом отношении можно выделить такие виды валют, как:</p>
				<ul>
					<li>резервная, используемая для хранения и накопления резервов для международных сделок</li>
					<li>ведущая мировая валюта.</li>
				</ul>
				<p>В число последних входят всего семь валют, которые наиболее популярны для международных расчетов – это доллар США, Евро, Швейцарский франк, Фунт Стерлингов, Канадский доллар, Японская йена и австралийский доллар.</p>
			</div>
		</div>
	</main>
	
</body>
<?php include "footer.php"; ?>
</html>