<!DOCTYPE html>
<html lang="en">

   <link rel="stylesheet" href="css/articles.css">
	<?php include "header.php"; ?>
<body>
	
	<main>
		<div class="container">
			<div class="cont100">
				<h2 style=" font-size: 30px;  text-align: center; padding-bottom: 20px;">Как начать торговлю на валютном рынке? </h2>
				<p>Ответ на вопрос «Как заработать на валютном рынке?» фактически сводится к тому, чтобы предугадать куда пойдет курс той или иной валюты – будет она падать или расти.  </p>
				<p>
					Если Вы считаете, что в ближайшее время доллар будет расти по отношению к рублю, то Вы покупаете 1 EUR за 71,57 RUB, ждете, пока сбудется Ваш прогноз, и закрываете транзакцию покупки – совершая продажу.
				</p>
<p>
	Если же считаете, что евро будет дешеветь по отношению к рублю – то продаете 1 EUR за 71, 55 RUB, ждете, что евро упадет в цене, и покупаете его обратно по более низкому курсу.
</p>
 <p>
Итак, график идет вверх – евро растет по отношению к рублю - покупаем, график идет вниз – продаем.
</p>
			</div>
		</div>
	</main>
	
</body>
<?php include "footer.php"; ?>
</html>