<!DOCTYPE html>
<html lang="en">
<link rel="stylesheet" href="css/articles.css">
	<?php include "header.php"; ?>
<body>
	
	<main>
		<div class="container">
			<div class="cont100">
				<h1 style=" text-align: center; padding-bottom: 20px;">Все о рынке нефти</h1>
				<div style="display: flex; justify-content: center;">
					<img src="img/information/6.png" alt="1" style="
				width: 100%; max-width: 200px;">
				</div>
				<p>Из чего состоит рынок нефти? </p>
				<p>
					Основные понятия о рынке нефти, его структура и участники. Факторы влияющие на строение цены на нефть. 
				</p>
<p>
	Отчего зависит цена на нефть?
</p>

<p>
	На данный момент практически все слои населения интересуются ценой на нефть, но что на нее влияет и как она образуется? Такого понятия как мировой рынок нефти, мы рассмотрим в данной статье все о рынке нефти. Такую огромное влияние «черное золото» получило сравнительно недавно. Только во второй половине 70-х прошлого века нефть получила звание топлива номер один. Цена на нефть, сейчас, зависит от спроса. С 2014 года на мировом рынке нефти наблюдался переизбыток, вследствие чего цена на нее упала. Помимо спроса на нефть, на ее цену влияет еще бюджет страны – экспортера и геополитическая обстановка в мире.
</p>
<p>
	Какой главный фактор цены на нефть?
</p>
<p>
	Это спрос и предложение стран, которые осуществляют добычу нефти. Благодаря тому, что технологии обновляются и модернизируются появился способ, который удешевил получение нефти. Это стало одним из факторов, который в 2014 году обвалил цену на нефть, а также увеличение добычи сланцевой нефти в Америке.
</p>
<p>
	Существуют, так называемые «словесные интервенции» - это фактор новостей и слухов, которые также влияют на становления цены на нефть.
</p>
<p>
	Кто является участниками рынка нефти?
</p>
<p>
	Участниками рынка нефти являются компании, страны и организации, которые занимаются производством и экспортом нефти в больших объёмах.
</p>
 <p>
 	Существует организация ОПЕК, в которую входят самые крупные страны производители нефти. Они занимаются становлением и контролем правил торговли нефтью на мировом рынке. В данную организацию входят четырнадцать стран, она была основана 1960 года. В 2016 году картель подписал договор о сокращении добычи нефти, для регулирования цена на рынке. Данные организации не могут полностью регулировать цену на рынке, так как помимо ОПЕК существуют крупные страны производители вне картеля, которые играют важную роль в становлении спроса и предложении на рынке нефти в мире. 
 </p>
<p>
	Некоторые аналитики утверждают, что нефть в течение двадцати лет упадет в цене в связи с тем, что ее запасы в мире заканчиваются. За следующие пять лет вся «легкая» нефть будет добыта, для открытия новых месторождений необходимо значительное финансирование. Так как в последние годы началась динамика падения цен на нефть — это не выгодно для добывающих компаний. На цену так же скажется высокий спрос на альтернативные источники энергетики.
</p>
 <p>
Многие страны поощряют переход жителей на отопление помещения солнечными батареями, а также создают льготы на покупку электрокаров. Это может значительно снизить спрос на нефть. 
</p>
			</div>
		</div>
	</main>
	
</body>
<?php include "footer.php"; ?>
</html>