<!DOCTYPE html>
<html lang="en">
<link rel="stylesheet" href="css/articles.css">
	<?php include "header.php"; ?>
<body>
	
	<main>
		<div class="container">
			<div class="cont100">
				<h2 style=" font-size: 30px;  text-align: center; padding-bottom: 20px;">Кто такие брокеры? </h2>
				<p>Те, кто начинают интересоваться биржевой торговлей, наверняка слышали, что на бирже трейдеры заключают сделки через брокеров. А помимо них на рынке есть еще дилеры, депозитарии, маркет-мейкеры и прочие представители мира профессиональных участников. Возникает закономерный вопрос, кто такой брокер и чем он занимается, а также в чем его отличие от других участников рынка. </p>
				<p>
					Для начала стоит дать классическое определение брокеру. Так называют посредника при заключении сделки, взимающего вознаграждение за предоставленные услуги в форме комиссионных. Брокеры существуют в самых разных отраслях, способствуя заключению сделок и сводя покупателей и продавцов воедино. Можно выделить бизнес-брокеров – агентов сделок слияния-поглощения бизнеса, которые выполняют посредническую функцию, сводя собственников бизнеса и компанию, желающую его приобрести. В наше время весьма распространены кредитные брокеры – лица, которые способствуют получению банковских кредитов на более выгодных условиях.
				</p>
<p>
	Теперь – подробнее о том, кто такой биржевой брокер и зачем он нужен. Дело в том, что обычное физическое лицо не может прийти на биржу и подать заявку на покупку/продажу интересующих ценных бумаг. Торги на биржах (в частности, на шанхайской, европейской и американской – пример Брокера MBI, который предоставляет выход на мировые рынки по торговле акциями, облигациями, паями, валютой, фьючерсными и опционными контрактами) проводятся профессиональными участниками рынка, которые, в свою очередь, предоставляют возможность своим  клиентам – физическим и юридическим лицам – открывать торговые счета и подавать заявки на куплю/продажу, которые брокер будет транслировать на биржевые торги для поиска соответствующих контрагентов. При заключении сделок брокер (и биржа тоже) берут свои комиссионные. Причём брокер не торгует за свой счёт, а лишь выводит на биржу заявки клиентов. Это и есть ключевая роль биржевого брокера. Чтобы стать биржевым брокером, необходимо иметь лицензию, выдаваемую ведущим Банком.
</p>
 <p>
 	Но стоит отметить, что помимо брокеров в биржевых торгах участвуют и дилеры, которые совершают сделки от своего имени на свой риск, за свой счет и в своих интересах. Причем биржа, стремясь обеспечить максимальное удобство для проведения торгов при максимальной ликвидности, старается заключить договор маркет-мейкинга с профессиональными участниками. Согласно ему, участник получает льготные условия для совершения сделок, а взамен обязуется выставлять котировки по торговым инструментам и поддерживать двустороннюю ликвидность, чтобы желающие купить/продать актив могли реализовать свою задачу.
 </p>
<p>
	Функции брокера 
</p>
<p>
	Кто такой брокер на бирже – уже понятно, но какие функции он выполняет? В западных странах брокерские компании выполняют именно свою посредническую функцию. Если клиентам нужна аналитика и информационное сопровождение – они заключают сторонние договоры с аналитическими агентствами. У MBI брокеры первой величины действуют более клиентоориентированно и  предоставляют свои аналитические обзоры, дают торговые  рекомендации, проводят обучающие семинары и вебинары – то есть всячески содействуют клиентам в плане получения прибыли от биржевых торгов, нацеливаясь на долгосрочное сотрудничество.
</p>
 <p>
Получается, что крупные брокеры совмещают в себе функцию непосредственно брокерской компании и аналитического агентства. Стоит отметить, что от качества аналитических услуг брокера во многом зависит и успешность их клиентов. Дело в том, что многие инвесторы предпочитают вести не самостоятельную торговлю, а использовать услугу консультационного и доверительного управления, при которой сотрудники Брокера связываются с инвестором и предлагают идеи непосредственно под его задачи, либо полностью управляют выделенной для доверительного управления суммой.  Поэтому от квалификации сотрудников брокера зависит многое, а лучшие профессионалы, как правило, работают в крупных компаниях.

</p>
			</div>
		</div>
	</main>
	
</body>
<?php include "footer.php"; ?>
</html>