<!DOCTYPE html>
<html lang="en">
<link rel="stylesheet" href="css/articles.css">
	<?php include "header.php"; ?>
<body>
	
	<main>
		<div class="container">
			<div class="cont100">
				<h1 style=" text-align: center; padding-bottom: 20px;">Мировые фондовые индексы</h1>
				<div style="display: flex; justify-content: center;">
					<img src="img/information/3.png" alt="1" style="
				width: 100%; max-width: 300px;">
				</div>
				<p>В настоящее время существует множество фондовых индексов, которые классифицируются по различным признакам. Например, это такие индексы как: </p>
				<p>
					Доу-Джонса (The Dow Jones Industrial Average, DJIA) 
Созданн Чарльзом Генри Доу в 1884 году. Его расчет велся по котировкам 11 самых крупных на тот момент транспортных компаний США — индекс так и назывался: Dow Jones Transportation Average. Пару лет спустя появился индекс Dow Jones Industrial Average, который объединил основные промышленные компании США. Сейчас DJIA показывает средний показатель движения курсов акций 30 крупнейших промышленных корпораций США.
				</p>
<p>
	S&P публикуется компанией Standard & Poor’s (S&P) в двух вариантах — по акциям 500 и 100 компаний. Этот индекс считается более точным, чем, например, DJIA, потому что в нем представлены акции большего числа корпораций. Также акции каждой компании взвешиваются на величину стоимости всех акций.
</p>
<p>
	NASDAQ (National Association of Securities Dealers Automated Quotation) дает понимание ситуации на рынке высоких технологий США. NASDAQ — одна из трех главных фондовых бирж США (помимо AMEX и NYSE). Основана в феврале 1971 года и расположена в Нью-Йорке. На сегодняшний день на бирже NASDAQ торгуются акции более пяти тысяч высокотехнологичных компаний. Наиболее известными здесь являются индексы NASDAQ 100 и NASDAQ Composite.
</p>
<p>
	DAX (DAX 30) был введен в 1988 году, а сейчас уже является основным биржевым индексом Германии. В его расчете участвуют цены акций тридцати топовых компаний из разных отраслей немецкой экономики.
</p>
<p>
	FTSE (FOOTSIE, «Футси»). Индекс FTSE 100 начал рассчитываться с 3 января 1984 года. Учитывает котировки акций 100 компаний с максимальной капитализацией и входящих в список Лондонской фондовой биржи (LSE) — крупнейшей биржи Европы, которая работает с 1801 года.
</p>
<p>
	Nikkei считается наиболее популярным японским индексом. Рассчитывается как среднее арифметическое значение цен акций 225 компаний Токийской фондовой биржи.
</p>
<p>
	Hang Seng — главный (взвешенный по капитализации) индекс Гонконга. Рассчитывается на основании котировок акций 33 компаний, объем капитализации которых составляет около 70% Гонконгской фондовой биржи.
</p>
<p>
ММВБ и РТС — 2 фондовых индекса, включающих в себя 50 наиболее ликвидных и крупнейших компаний России. В состав индекса входят такие гиганты, как «Газпром», «Роснефть», «Лукойл», «Сбербанк», «Магнит» и т.д.
</p>
			</div>
		</div>
	</main>
	
</body>
<?php include "footer.php"; ?>
</html>