<!DOCTYPE html>
<html lang="en">
<link rel="stylesheet" href="css/articles.css">
	<?php include "header.php"; ?>
<body>
	
	<main>
		<div class="container">
			<div class="cont100">
				<h1 style=" text-align: center; padding-bottom: 20px;">Индекс Доу-Джонса </h1>
				<div style="display: flex; justify-content: center;">
					<img src="img/information/15.png" alt="1" style="
				width: 100%; max-width: 400px;">
				</div>
				<p>Индекс Доу-Джонса применяется при оценке состояния промышленности США, хотя и является одним из крупнейших мировых фондовых индексов. Полное название термина — промышленный индекс Доу-Джонса (Dow Jones Industrial Average).</p>
				<p style="font-weight: bold;">Понятие индекса Доу-Джонса простыми словами</p>
				<p>Впервые данное понятие было озвучено в 1884 году. Его ввели в оборот владелец компании Dow Jones & Company и редактор газеты Wall Street Journal. Первоначальный вариант индекса содержал 11 составляющих (цены акций 8-ми железнодорожных и 2-х производственных фирм, работавших в то время на американском рынке). С 1896 года у данного термина появилась приставка «промышленный».</p>
				<p>Индекс Доу-Джонса считается старейшим торговым инструментом на финансовом рынке.</p>
				<p>Из первоначального состава сохранилась лишь компания General Electric. Все остальные организации либо были преобразованы, либо ликвидированы:</p>
				<ul>
					<li>American Cotton Oil Company стала подразделением</li>
					<li>American Sugar Company преобразована в Domino Foods Inc.</li>
					<li>American Tobacco Company распалась.</li>
					<li>Chicago Gas Company присоединена к Peoples Gas Light & Coke Co.</li>
					<li>Distilling & Cattle Feeding Company переименована в Millennium Chemicals.</li>
				</ul>
				<p>За период существования индекса Доу-Джонса ротация фирм проводилась неоднократно. С 1916 года список компаний, влияющих на данное значение, был увеличен до 20, а с 1928 года — до 30. В список были включены компании из разных сфер деятельности: телекоммуникация, энергетика, финансы, оптовая и розничная торговля, фармацевтика и бытовые услуги.</p>
				<p style="font-weight: bold;">Изменение показаний индекса Доу-Джонса</p>
				<p>Официально опубликованное значение индекса Доу-Джонса было равно 40.94. Показатель составлялся как среднеарифметическое от стоимости акций предприятий, составляющих «корзину» показателя. По мере развития экономики США, изменений в составе компаний, его значение менялось кардинально. Так, максимальная планка в 1 000 пунктов была достигнута в 1966 году, которая сохранялась на протяжении 15 лет, в течение которых стоимость индекса значительно падала (до трети от максимума) и возвращалась к исходной точке. </p>
				<p>
В 1980-90-х годах XX века наблюдался взрывной рост стоимости индекса Доу-Джонса вплоть до отметки 11 722.98 (январь 2000 года). Внутри этого периода проявлялись падения до 22%, но значительного влияния на общую динамику рыночной стоимости данного показателя это не оказывало. Самый заметный обвал был зафиксирован в «черный понедельник» 1987 года. На конец 2017 года торгуемая величина находилась в пределах 23 000 единиц.
</p>
<p style="font-weight: bold;">Плюсы и минусы применения индекса Доу-Джонса</p>
<p>Одним из ключевых направлений применения индекса Доу-Джонса является его использование в качестве торгового инструмента на фондовой бирже. Он легко поддается аналитике, что приводит к включению индекса в инвестиционные портфели большого числа трейдеров. Часть участников биржевой торговли совершают сделки преимущественно на нем.</p>
<p>Из плюсов отмечают следующее:</p>
<ul>
	<li>Показатель существует большой промежуток времени, что позволяет объективно сравнивать состояние американской экономики на любом этапе.</li>
	<li>Компании, входящие в индекс, признаются надежными и устойчивыми, включая их акции, иные активы (что активно используют трейдеры).</li>
	<li>Простота вычисления без применения специальных формул (применяется среднее арифметическое).</li>
</ul>
<p>Существуют и значительные минусы:</p>
<ul>
	<li>Все компании имеют одинаковый «вес» при расчете усредненного показателя. При падении курса ценных бумаг одного предприятия общее значение может свободно компенсироваться ростом котировок других фирм, что способно ввести трейдера в заблуждение.</li>
	<li>Всего лишь 30 компаний не всегда объективно отражают реальное состояние рынка в США. Значение хорошо помогает при анализе определенных промежутков, но на действующем рынке обладает «небольшой объективностью».</li>
</ul>
<p>Последний фактор приводит к потере популярности данного торгового инструмента, причем в пользу аналогичного показателя — индекса S&P 500, включающего значение 500 американских компаний. Такое расширение «корзины» потребовалось для общей оценки внутреннего рынка США, его взаимодействия с другими странами.</p>

			</div>
		</div>
	</main>
	
</body>
<?php include "footer.php"; ?>
</html>