<!DOCTYPE html>
<html lang="en">

    <link rel="stylesheet" href="css/articles.css">
	<?php include "header.php"; ?>
<body>
	
	<main>
		<div class="container">
			<div class="cont100">
				<h2 style=" font-size: 30px;  text-align: center; padding-bottom: 20px;">Виды сделок на валютном рынке </h2>
				<p>Существует несколько видов сделок на валютном рынке, рассмотрим наиболее распространенные из них.</p>
				<p>Фьючерсные контракты на поставку валюты. Валютные фьючерсы представляют собой вид сделки купли-продажи на валютном рынке по фиксируемой цене в момент заключения сделки с поставкой (исполнением операции) на определенную дату. Сделка на куплю-продажу, по которой продавец в будущем обязуется продать, а покупатель – купить определенное количество валюты по установленной цене в указанный срок. Стоит заметить, что покупатель может перепродать контракт другому покупателю в случае, если тенденция становится для него нежелательной.</p>
				<p>Своп – это сделка на валютном рынке, предполагающая одновременную продажу и покупку валюты на одинаковую сумму, но с разными датами валютирования (дата исполнения условий сделки). То есть, по первой сделке на валютном рынке одна валюта будет приобретена в обмен на другую с поставкой в определенный срок. По второй сделке эта же валюта будет продана на другую с поставкой в иной срок. Такие операции обычно проводят банки. Иногда они просто производят обмен двумя валютами с последующим возвратом, но с различными сроками поставками: спот по одной, а по другой – форвард. </p>
				<p>Спот – это сделка на валютном рынке, при которой расчет производится немедленно, как правило, в течение двух дней.</p>
				<p>Форвард – сделка на валютном рынке, при которой расчет производится по истечении заранее установленного времени. Форвардная сделка применяется, в основном, для страхования рисков. Расчетный форвардный курс равен отношению процентных ставок по кредиту, умноженному на курс спот.</p>
				<p>Фьючерсные контракты относятся к биржевому валютному рынку и имеют соответствующие регламентирующие и учетные нормативы. Контракты спот и форвард – это внебиржевой или межбанковский валютный рынок</p>
			</div>
		</div>
	</main>
	
</body>
<?php include "footer.php"; ?>
</html>