<!DOCTYPE html>
<html lang="en">
<link rel="stylesheet" href="css/articles.css">
	<?php include "header.php"; ?>
<body>
	
	<main>
		<div class="container">
			<div class="cont100">
				<h1 style=" text-align: center; padding-bottom: 20px;">Корректировка индексов</h1>
				<div style="display: flex; justify-content: center;">
					<img src="img/information/5.png" alt="1" style="
				width: 100%; max-width: 200px;">
				</div>
				<p>Методика расчета индекса может время от времени меняться, что связано главным образом с различными корпоративными событиями, переживаемыми компаниями, ценные бумаги которых входят в состав индекса. Изменения могут касаться и перечня ценных бумаг, участвующих в расчете индекса. </p>
				<p>
					Чем большую историю имеет фондовый индекс, тем большую ценность он представляет для прогнозирования будущей реакции рынка на те или иные события на основе его прошлого поведения. Но ситуация на рынке постоянно меняется — слияния и поглощение, банкротства старых компаний и появление новых, стремительно наращивающих свою капитализацию. Поэтому периодически появляется необходимость внести изменения в выборку, на основе которой рассчитывается индекс. 
				</p>
<p>
	Если такие корректировки осуществлять редко, есть опасность, что индекс начнет отставать от развития рынка, если к корректировкам прибегать слишком часто — индекс начнет “терять” историю и, сохраняя прежнее название, отражать изменения уже другого сектора рынка.
</p>
 <p>
Фондовые индексы - универсальные показатели. Не нужно изучать экономику какой-либо страны в целом или какой-то из её отраслей в частности. Достаточно посмотреть на соответствующий биржевые индексы. Общая оценка инвестиционного климата и состояния экономики у вас как на ладони.
</p>
			</div>
		</div>
	</main>
	
</body>
<?php include "footer.php"; ?>
</html>