<!DOCTYPE html>
<html lang="en">
<link rel="stylesheet" href="css/articles.css">
	<?php include "header.php"; ?>
<body>
	
	<main>
		<div class="container">
			<div class="cont100">
				<h2 style=" font-size: 30px;  text-align: center; padding-bottom: 20px;">Графический анализ </h2>
				<p>Графический анализ</p>
				<p>Мы рассмотрели фундаментальный и технический анализы, также изучили базовые понятия технического анализа: линии поддержки и сопротивления, линии тренда и канала. За долгие годы наблюдения за ходом цен на валютном рынке, было замечено, что различные комбинации этих линий образуют типовые графические образы — фигуры технического анализа. По контуру этих фигур можно понять, какие чувства движут большинством участников рынка. А так как они регулярно появляются на графиках, многие трейдеры традиционно используют их для прогнозирования будущего курса валют.</p>
				<p>В графическом анализе все фигуры принято разделять на два класса:</p>
				<ul>
					<li>разворотные фигуры (фигуры перелома тенденции), которые возникают, когда в развитии рынка намечается смена направления, разворот основной тенденции;</li>
					<li>фигуры продолжения тенденции, указывающие, что основная тенденция рынка не будет меняться и рынок к ней вернется через некоторое время.</li>
				</ul>
				<p>Мы начнем с разворотных фигур.</p>
				<p>Голова-плечи</p>
				<p>Первая и самая важная модель перелома «Голова-плечи». Типовая конфигурация данной фигуры на вершине рынка представлена на рисунке:</p>
				<div class="ForImg">
<img src="img/articles/Graphic_27.png" alt="27">
</div>
<p>Геометрически «голова и плечи» выглядит как три последовательных пика на вершине восходящего графика. Эти пики образуют характерную конфигурацию — левое плечо, голова и правое плечо, опирающиеся на линию шеи. Эта модель динамики рынка очень упрощена, но она наглядно показывает основные детали формирования перелома. Так как на рынок влияет масса различных факторов, то валютный курс часто отклоняется от идеальной формы. Давайте рассмотрим рисунок подробней. Обычно линия шеи в качестве уровня сопротивления обозначается последним пиком перед формированием фигуры. После пробития этого уровня в точке А, цена формирует максимум левого плеча и снижается к точке В. Отскочив от нее вновь, цена формирует еще более высокий максимум головы, и возвращается в точку С. Такое развитие событий подтверждает, что линия шеи, базирующаяся на точках А, В и С, теперь стала уровнем поддержки. Максимум, достигнутый после отскока от точки С, образует правое плечо. Последним штрихом происходит пробитие ценой уровня линии шеи — именно это означает завершение формирования фигуры «голова-плечи» и перелом восходящего тренда. Отметим, что чаще всего после прорыва линии шеи цена возвращается к ней снизу (точка E) и лишь затем окончательно уходит вниз. </p>
<p>
Очень важно, что фигура «голова-плечи» может дать прогноз относительно продолжительности движения цены после прорыва. Посмотрите на рисунок, высота головы H определяется проекцией вершины головы на линию шеи. Этим фигура подсказывает нам, что ожидается движение цены вниз на расстояние H от точки прорыва линии шеи (D), но только за время сравнимое с длительностью формирования самой фигуры «голова-плечи». Ниже приведен пример классической «головы-плечи» на графике GBP/USD:
</p>
	<div class="ForImg">
<img src="img/articles/Graphic_28.jpg" alt="28">
</div>
<p>На графике ниже пример перевернутой фигуры «голова-плечи» (такое тоже бывает на рынке). Формирование и сигналы полностью аналогичны фигуре на вершине рынка.</p>
<div class="ForImg">
<img src="img/articles/Graphic_29.jpg" alt="29">
</div>
<p>В заключение отметим, что отклонение от характерной динамики формирования фигуры должно настораживать. Не исключено, что график цены не нарисует нам желанные «голову и плечи», а повернет куда ему (а не нам!) хочется.</p>
<p>Двойная вершина</p>
<p>Следующая модель перелома восходящего тренда называется двойной вершиной. Как мы помним, в модели «голова-плечи» второй пик (голова) выше первого. А в случае двойной вершины на восходящей тенденции после очередного пика образуется пик такого же уровня. Так как цена не поднимается выше, тренд не может сохраниться, а затем цена и вовсе падает ниже последнего минимума.</p>
<div class="ForImg">
<img src="img/articles/Graphic_30.jpg" alt="30">
</div>
<p>Вероятно, вы уже догадались, что так же, как и в случае с фигурой «голова-плечи», двойная вершина своей высотой подсказывает нам величину хода вниз от точки прорыва. <br>
Конечно же, у этой модели есть обратная сторона — двойное основание.
</p>
<p>Двойное основание</p>
<p>Всё сказанное о двойное вершине, справедливо, и в отношении этой фигуры с той лишь разницей, что она образуется внизу рынка и свидетельствует о переломе нисходящего тренда.</p>
<div class="ForImg">
<img src="img/articles/Graphic_31.jpg" alt="31">
</div>
<p>Тройная вершина и основание</p>
<p>Заметим, что существуют также тройные вершины и основания. Но мы не будем подробно останавливаться на них, так как они довольно редко возникают на графиках валютных рынках. На всякий случай, пример ниже:</p>
<div class="ForImg">
<img src="img/articles/Graphic_32.jpg" alt="32">
</div>
<p>С переломными моментами мы разобрались, и вы теперь всегда сможете подготовиться заранее к смене тенденции. Модели продолжения тренда не менее важны в работе трейдера, поэтому сейчас мы их и рассмотрим.</p>
<p>Симметричный треугольник</p>
<p>Самой типичной фигурой продолжения тенденции является треугольник и его разновидности. Один из видов — симметричный треугольник — образуется из двух сходящихся линий консолидации. Поскольку эти линии примерно симметричны, такой треугольник означает равновесие между силами быков и медведей. Тем не менее, в поведении модели есть определенные закономерности. Если предыдущий тренд был восходящим, то симметричный треугольник вероятно пойдет вверх. Если же предшествующий тренд был нисходящим, то треугольник продолжится ходом вниз. </p>
<p>
Чтобы построить треугольник на графике цены, необходимо иметь не менее двух пар точек на уровнях консолидации: две поддержка и две сопротивление. Две прямые стороны треугольника проводятся как раз через эти пары точек.
</p>
<div class="ForImg">
<img src="img/articles/Graphic_33.jpg" alt="33">
</div>
<p>Считается, что произошел прорыв треугольника, если цена закрытия свечи зафиксирована за пределами одной из соответствующих сторон треугольника (в сторону продолжения тенденции). Простое пересечение стороны наверняка даст ложный сигнал. При этом после прорыва график обычно возвращается к пробитой стороне, а потом уже цена уходит в направлении продолжения предшествующего тренда. Также заметим, что чрезвычайное приближение цены к вершине треугольника ведет к неопределенности в развитии фигуры и часто снижает вероятность продолжения тенденции.</p>
<p>Восходящий треугольник</p>
<p>Следующая модель — восходящий треугольник — имеет горизонтальную верхнюю границу и восходящую нижнюю. Такое расположение линий означает, что спрос на рынке более силен, чем предложение. Покупатели стараются использовать каждый откат цен вниз для открытия позиций на покупку, поэтому уровни откатов становятся с каждым разом все выше. Следовательно, восходящий треугольник предсказывает движение рынка вверх.</p>
<div class="ForImg">
<img src="img/articles/Graphic_34.jpg" alt="34">
</div>
<p>Нисходящий треугольник</p>
<p>Нисходящий треугольник имеет горизонтальную нижнюю сторону и понижающуюся верхнюю. Нисходящий треугольник сигнализирует о том, что предложение на рынке превышает спрос, соответственно предсказывает движение рынка вниз.</p>
<div class="ForImg">
<img src="img/articles/Graphic_35.jpg" alt="35">
</div>
<p>Все треугольники, сформировавшиеся в качестве фигур-продолжения имеют характерную черту: основной тренд продолжается до точки вершины треугольника (пересечение линий консолидации), а затем вероятен его перелом.</p>
<p>Вымпел и флаг</p>
<p>Следующие модели — флаги и вымпелы. Встречаются довольно часто в роли коррекции на энергично развивающихся трендах. Типовые конфигурации этих схожих моделей представлены на рисунке. Сразу можно заметить, что они представляют собой некоторую приостановку в развитии тренда. По сути, вымпел — это маленький треугольник. А флаг — незначительный ценовой канал, как будто «одетый» на предшествующий ход графика.</p>
<div class="ForImg">
<img src="img/articles/Graphic_36.jpg" alt="36">
</div>
<div class="ForImg">
<img src="img/articles/Graphic_37.jpg" alt="37">
</div>
<p>Примечательно, что после прорыва вымпела или флага график проходит по тренду то же расстояние, что имело место до фигуры. А еще можно заметить, что фигуры являются более достоверными, когда ориентированы против предшествующего тренда. В заключение — одно «но» (как же без него): если модели не противостоят тренду, а строятся в его направлении, то скорее они свидетельствуют о возможном развороте. </p>
<p>
Вывод: графический анализ делает рынок «живей». Зная определенные фигуры, мы можем предположить движение цены. И напоследок напомним, что не существует одного универсального вида анализа, все они хороши в совокупности.
</p>
			</div>
		</div>
	</main>
	
</body>
<?php include "footer.php"; ?>
</html>