<!DOCTYPE html>
<html lang="en">
<link rel="stylesheet" href="css/articles.css">
	<?php include "header.php"; ?>
<body>
	
	<main>
		<div class="container">
			<div class="cont100">
				<h2 style=" font-size: 30px;  text-align: center; padding-bottom: 20px;">Фундаментальный анализ</h2>
				<p>Фундаментальный анализ в применении к валютному рынку изучает международные экономические, финансовые и политические факторы, их взаимосвязь и влияние на поведение валютных курсов. Таким образом, он видит то, чего нет на графиках сегодня, но завтра уже появится и станет предметом технического анализа. Любое движение цены получит тогда свое графическое истолкование, которое можно будет использовать в прогнозах и для открытия позиций. А если правильно и вовремя истолковать события, происходящие «за графиком» сегодня, то уже завтра можно получить прибыль. </p>
				<p>
Одним из самых сильных факторов, влияющих на рынок, являются новости.
</p>
<h1 style="font-size: 21px; font-weight: normal;">Новости случайные и неожиданные.</h1>
<p>К неожиданным и случайным новостям обычно относят новости политического и природного происхождения (реже экономического). Например, новость о политической нестабильности в мире способна привести к падению валюты, так как экономики разных стран взаимозависимы. Особенно сильное воздействие на финансовые рынки оказывают войны. Землетрясения, ураганы или другие стихийные бедствия в какой-либо стране способны ослабить национальную валюту этой страны (так как на восстановление потребуются средства), что способно привести к усилению инфляции;</p>
<h1 style="font-size: 21px; font-weight: normal;">Новости планируемые и ожидаемые.</h1>
<p>К ожидаемым и планируемым новостям обычно относят новости экономического, реже политического характера. К экономическим новостям относятся публикации прогнозов и фактических значений ключевых макроэкономических показателей состояния национальной экономики, оказывающих воздействие на участников валютного рынка и уровень валютного курса.</p>
<p>Крупнейшие информационные (новостные) агентства, такие как Reuters (Рейтерс), Dow Jones Newswires (Доу Джонс Ньюсвайрс), DJ Forex (Ди-джей Форекс), Bloomberg (Блумберг), Tenfore (Тенфор), Bridge (Бридж), и Прайм-ТАСС, публикуют специальную страницу прогноза основных экономических индикаторов развитых стран. Обычно это данные макроэкономической статистики, публикуемые национальными статистическими органами (в США — статистические бюро при министерствах, в России — Госкомстат РФ). Информационные агентства доставляют пользователям свежие статистические данные в момент их публикации. По дням недели публикуются средневзвешенные прогнозы экономистов и исследовательских центров об ожидаемых показателях национальной статистики, указывается время их публикации, а также предыдущие значения показателей. Эти данные тщательно анализируются всеми заинтересованными участниками рынка. На их основе прогнозируется сценарий поведения валютного курса и тактика проведения операций. </p>
<p>
Обычно на мировых валютных рынках, где 90% операций проводятся с американским долларом, наибольшее влияние имеют данные по экономике США, которые приводят к повышению или снижению курса доллара по отношению к остальным валютам.
</p>
<h1 style="font-size: 21px; font-weight: normal;">Принято выделять два временных аспекта влияния фундаментальных факторов на валютный курс:</h1>
<ul>
	<li>долгосрочное влияние, т.е. изменение тренда валютного курса на протяжении от нескольких недель до нескольких лет. Такое влияние могут оказывать фундаментальные факторы, определяющие состояние национальной экономики (динамика инфляции, безработицы и процентных ставок, другие подобные факторы). Такое среднесрочное прогнозирование курса используется для открытия стратегических позиций. Для средне- и долгосрочного влияния учитываются статистические индикаторы за период больше месяца (квартал, год);</li>
	<li>краткосрочное влияние, т.е. воздействие опубликованного статистического индикатора или неожиданной новости на курс валюты, действующее в течение нескольких минут или часов. Краткосрочное влияние на курс оказывают индикаторы за короткие периоды (неделя или месяц).</li>
</ul>
<h1 style="font-size: 21px; font-weight: normal;">Также выделяется три варианта влияния произошедшего фундаментального события на рынок:</h1>
<ul>
	<li>ожидания рынка оправдываются. Тогда динамика цены не будет претерпевать сильных изменений;</li>
	<li>ожидания рынка не оправдываются только в силу происходящего события, т.е. рынок недооценил данный фактор. В данном случае цена продолжит действующую динамику с ускорением в момент появления сообщения;</li>
	<li>ожидания рынка не только не оправдываются, но оказываются полностью ошибочными. Тогда можно ожидать сильное изменение курса в противоположном предыдущему направлении. Перед изменением направления динамики можно ожидать период осмысления рынком происходящего.</li>
</ul>
<p>Если фундаментальная новость противоречит действующему тренду, то время ее влияния на динамику рынка может ограничиться часом, или несколькими часами. Если же наоборот (фундаментальный фактор подтверждает тренд), то происходит его некоторое ускорение с последующим возможным откатом. </p><p> Поскольку, обычно, известен предварительный прогноз экономического показателя, в первую секунду после его публикации трейдеру необходимо сравнить прогноз и реальное значение. В случае, когда совпадает спрогнозированное и реальное значение показателя, сильного движения валютного курса, как правило, не происходит. При этом говорят, что «рынок уже заранее дисконтировался» или «заложился» на данное значение показателя, и движение курса произошло ранее. Характер реакции валютного курса на опубликованный показатель или ожидаемое сообщение определяется той долей рынка, которая уже дисконтировалась на значение данного показателя.</p>
<h1 style="font-size: 21px; font-weight: normal;">В целом, все фундаментальные факторы оцениваются с двух точек зрения:</h1>
<ul>
	<li>как эта новость повлияет на официальную учетную ставку;</li>
	<li>в каком состоянии находится национальная экономика страны.</li>
</ul>
<h1 style="font-size: 21px; font-weight: normal;">Рассмотрим основные фундаментальные факторы, которые следует принимать во внимание при работе на рынке.</h1>
<p>Валовой внутренний продукт — ВВП.</p>
<p>Валовой внутренний продукт (Gross domestic product — GDP) является ключевым показателем состояния национальной экономики и включает в себя в качестве составляющих менее крупные экономические индикаторы. </p>
<p>
	Существует прямая зависимость между изменением показателя ВВП и валютного курса: растет ВВП — растет валютный курс. Если ВВП растет, это говорит о том, что общее состояние экономики хорошее, также наблюдается увеличение промышленного производства, приток зарубежных инвестиций в экономику, рост экспорта. Увеличение зарубежных инвестиций и экспорта приводит к увеличению спроса на национальную валюту со стороны иностранцев, что выражается в росте курса. Продолжающийся в течение нескольких лет рост ВВП приводит к «перегреву» экономики, росту инфляционных тенденций и, следовательно, к ожиданию повышения процентных ставок (как основной антиинфляционной меры), что также увеличивает спрос на валюту. ВВП выражается в виде индекса по отношению к предыдущему периоду рассмотрения и в виде абсолютного значения суммы цен на произведенные товары и услуги.
</p>
 <p>
Например, стал известен прогноз по резкому снижению показателя прироста валового внутреннего продукта (ВВП) США с 1,2 до 0,4% в квартал. Несмотря на то, что это пока лишь прогноз, многие инвесторы начинают заблаговременно продавать доллары, что приводит к понижению курса. Если их доля в общем объеме рынка достаточно велика, то на момент публикации данных, реакция рынка будет зависеть от конкретной цифры показателя:
</p>
<ul>
	<li>если реальный прирост ВВП составит всего 0,1%, т.е. ниже ожидаемого, очевидно дальнейшее падение курса доллара;</li>
	<li>если значение прироста ВВП составит спрогнозированное значение 0,4%, показатель курса практически не изменится;</li>
	<li>если реальное значение прироста ВВП превысит ожидаемое, например, 0.9%, курс доллара, возможно, повысится, но не сильно;</li>
	<li>если же прирост ВВП окажется необычайно высоким и абсолютно не ожидаемым рынком, то это сменит оценку текущей экономической ситуации и валютный курс сильно вырастет.</li>
</ul>
<p>Уровень учетных процентных ставок. </p>
<p>
Уровень учетных процентных ставок (Real Interest Rates) чрезвычайно важен как фундаментальный фактор. Именно он определяет общую доходность вложений в экономику страны (процент по банковским депозитам, доходность по вложениям в облигации, уровень средней нормы прибыли и т.д.). </p>
<p>Изменение процентных ставок и курса валюты находится в прямой зависимости: растут процентные ставки — растет валютный курс. Говоря о ставках, следует иметь в виду реальные процентные ставки, т.е. номинальный процент за вычетом процента инфляции.</p>
 <p>
Проводя более глубокий анализ, необходимо отметить, что в формировании обменного курса двух валют главную роль играет разница процентных ставок между двумя странами (процентный дифференциал). Если в двух странах, примерно, одинаковый уровень реальных процентных ставок, характеризующий их одинаковую доходность вложений в экономику, то повышение центральным банком одной из стран уровня учетной ставки вызывает смещение доходности в пользу вложений в валюте данной страны, что приводит к увеличению спроса на валюту и росту ее курса.
</p>
<p>Уровень безработицы.</p>
<p>Фактор занятости может рассматриваться в виде двух величин: либо уровня безработицы (т. е. процентное отношение числа безработных к общей численности трудоспособного населения), либо, наоборот, показателя численности работающих. Показатель безработицы (Unemployment Rate) публикуется обычно в процентах. </p>
<p>
Существует обратная зависимость изменения уровня безработицы и валютного курса: растет безработица — падает валютный курс. В соответствии с современной экономической теорией, не может быть достигнут нулевой уровень безработицы (всегда существует сезонная, структурная и фрикционная безработица). Поэтому для каждой из стран на сегодня существуют официально оптимальные данные по эффективной безработице, т.е. по допустимым и даже желательным для процветания экономики размерам безработицы. На сегодня эти размеры колеблются от 3 до 7 процентов от всего работоспособного населения, в зависимости от страны.
</p>
<p>Уровень инфляции.</p>
<p>Уровень инфляции (Inflation), или обесценивание национальной денежной единицы измеряется в темпах роста цен. Различают два показателя изменения уровня цен:</p>
<ul>
	<li>CPI (Consumer Price Index) — индекс потребительских цен. Он определяет изменение уровня розничных цен на «корзину» товаров и услуг. Индекс потребительских цен считается более достоверным, если в нем не учитываются пищевая и энергетическая отрасли промышленности. При расчете индекса учитываются цены на и3мпортные товары и услуги. Индекс потребительских цен является главным индикатором уровня инфляции в стране. Этот индекс анализируют вместе с показателем PPI.</li>
	<li>PPI (Producer Price Index) — индекс изменения производственных цен (на оптовые партии промышленных товаров). Он определяет изменение уровня цен на «корзину» товаров, произведенных в промышленности. Этот индекс состоит из двух частей: цены на входе (полуфабрикаты, комплектующие и т.д.) и цены на выходе производства (готовая продукция). Цена на выходе включает в себя стоимость рабочей силы и дает представление об инфляции, связанной с изменением стоимости рабочей силы. Индекс промышленных цен считается более достоверным, если в нем не учитываются пищевая и энергетическая отрасли промышленности. При расчете индекса не учитываются цены на импортные товары и услуги. Индекс PPI оказывает значительное влияние на рынок.</li>
</ul>
<p>Таким образом, уровень инфляции и изменение валютного курса находятся в обратной зависимости: растет инфляция — падает валютный курс. </p>
<p>
Платежный и торговый баланс.
</p>
<p>Баланс зарубежных платежей и поступлений страны включает:</p>
<ul>
	<li>платежный баланс (payments balance или payment deficit);</li>
	<li>торговый баланс (trade balance или trade deficit).</li>
</ul>
<p>Платежный баланс представляет собой соотношение между суммой платежей, поступающих из-за границы, и суммой платежей, идущих за границу. Если поступающие в страну платежи превышают выплаты другим странам и международным организациям, платежный баланс является активным (положительное сальдо), если же наоборот, — то пассивным (отрицательное сальдо, дефицит). Платежный баланс и изменение валютного курса находятся в прямой зависимости: если платежный баланс снижается (отрицательное сальдо, дефицит) — валютный курс падает. И наоборот — платежный баланс растет (положительное сальдо) — растет валютный курс. </p>
<p>Торговый баланс представляет собой соотношение между суммой цен товаров, вывезенных за пределы государства, и суммой цен товаров, ввезенных на территорию государства, т.е. это разница между экспортом и импортом. Если экспорт превышает импорт — это положительное сальдо торгового баланса. Экспортеры, получая экспортную выручку в иностранной валюте, продают ее в обмен на национальную валюту, тем самым способствуют росту курса последней. Отсюда зависимость: растет торговый баланс — растет валютный курс.</p>
 <p>
Если импорт превышает экспорт — это дефицит торгового баланса (отрицательное сальдо). В данной ситуации импортеры вынуждены продавать национальную валюту в обмен на иностранную для закупок зарубежных товаров, что ведет к снижению валютного курса. Отсюда зависимость: снижается торговый баланс — падает валютный курс.
</p>
<p>Индекс промышленного производства.</p>
<p>Индекс промышленного производства (Industrial production) является одним из главных индикаторов, отражающих состояние национальной экономики. Индекс показывает уровень изменения объема выпуска промышленного производства и коммунальных услуг в стране. Его изменение оказывает значительное влияние на рынок. Рост этого показателя приводит к росту курса национальной валюты.</p>
<p>Индекс ведущих индикаторов.</p>
<p>Индекс ведущих индикаторов (Leading indicators index) является средневзвешенным индексом таких показателей, как «производственные заказы», «количество заявок на получение пособий по безработице», «показатели денежной массы», «размер средней рабочей недели», «разрешения на строительство недвижимости», «цены на основные акции», «заказы на товары длительного пользования», «индекс доверия потребителей». Считается, что он характеризует развитие экономики в течение последующих 6-ти месяцев. Существует также эмпирическое правило, что выход значения индикатора в отрицательном значении в течение трех месяцев подряд является признаком замедления развития экономики страны. Увеличение индекса свидетельствует об улучшении состояния экономики и ведет к росту курса национальной валюты. Но он оказывает ограниченное влияние на курс. Это объясняется тем, что значение индекса выходит через месяц после отчетного периода, когда практически все основные показатели уже опубликованы.</p>
<p>Индекс делового оптимизма.</p>
<p>В развитых странах широко распространены регулярно публикуемые индексы делового оптимизма, рассчитываемые на основе субъективного опроса ведущих бизнесменов и руководителей крупных корпораций о состоянии экономики. </p>
<p>
	В США — это NAPM index — National Association of Purchasing Managers index (индекс деловой активности Национальной Ассоциации Менеджеров). Он представляет собой результаты опроса менеджеров по закупкам. Этот индекс используется для оценки изменений в области новых производственных заказов, объема промышленного производства, занятости, а также товарных запасов и скорости работы поставщиков. Цифры ниже 45-50 являются признаком замедления темпов развития экономики. Часто на величину этого индекса оказывают влияние психологические факторы, нежели фактическое состояние дел. Поскольку объем промышленного производства не является автоматически источником потребительского спроса, то к этому индикатору относятся с осторожностью. Рост значения индекса приводит к росту курса доллара. Индекс делового оптимизма оказывает ограниченное влияние на рынок.
</p>
 <p>
Фундаментальные факторы, как правило, оказывают ожидаемое влияние, однако, применяться они должны с осторожностью. Не рекомендуется принимать какой-либо из этих факторов как стопроцентную гарантию нужного изменения валютного курса. На самом деле, в каждом случае на рынке присутствуют различные оценки одного и того же события или показателя — оптимистические (приводящие к росту курса валюты) и пессимистические (приводящие к его падению). Перед принятием решения об открытии позиции стоит внимательно изучить настроение рынка и его возможную оценку того или иного фактора, после чего принимать решение в соответствии с преобладающей точкой зрения. </p>
<p>
Иллюстрацией двух возможных подходов к оценке статистического индикатора могут служить примеры следующих рассуждений:
</p>
<ul>
	<li>рост цен (увеличение CPI, PPI) — трейдеры отметят, что вскоре возможно ужесточение денежной политики, повышение процентных ставок, поэтому курс должен расти, пессимисты возразят, что это инфляция, ведущая к падению экспорта, ухудшению экономики и падению обменного курса;</li>
	<li>рост ВВП — трейдеры скажут, что экономика развивается хорошо, курс будет расти, пессимисты укажут, что возможен «перегрев» экономики, рост инфляции и импорта, а, следовательно, падение курса валюты.</li>
</ul>
<p>Таким образом, для трейдера универсальным правилом открытия позиции должно являться ориентировка на ожидания и настроения большего числа участников рынка. Это достигается путем анализа ситуации по публикациям, при изучении обзоров состояния рынка в информационных системах, обмена мнениями с другими трейдерами. Полученная информация постепенно складывается в модель различных вариантов поведения курса после публикации экономических индикаторов. В итоге, задача трейдера будет состоять в том, чтобы присоединиться к движению курса, продиктованному большинством участников рынка.</p>
<p>Вывод: фундаментальный анализ очень многогранен, и на цену одновременно могут действовать несколько факторов, причем противоречивых. Если трейдер использует фундаментальный анализ, то он находится в курсе важных мировых событий, способных повлиять на изменение курса цен. Также этот вид анализа рекомендуется использовать в совокупности с техническим и графическим анализами.</p>
			</div>
		</div>
	</main>
	
</body>
<?php include "footer.php"; ?>
</html>