<!DOCTYPE html>
<html lang="en">
<link rel="stylesheet" href="css/articles.css">
	<?php include "header.php"; ?>
<body>
	
	<main>
		<div class="container">
			<div class="cont100">
				<h2 style=" font-size: 30px;  text-align: center; padding-bottom: 20px;">Что такое спотовый рынок?  </h2>
				<p>Спотовый рынок — это рынок, на котором действуют специальные условия расчетов между участниками сделки. Такие сделки называются спотовыми (spot). Главное отличие данных сделок — это то, что новые права собственности возникают моментально, как только была закрыта сделка. Если сказать по-иному, клиент приобретающий товар получает его сразу, так же, как и продавец свой платеж. </p>
				<p>
					Главное условия спотового рынка – это быстрая сделка, которая сразу дает права собственности покупателю на товар, а продавцу - на его денежные средства.  
Спотовыми рынками являются рынок акций, облигаций, а также мировые рынки драгоценных металлов и другого сырья. В то же время эти рынки могут быть и срочными (противоположность спотовым) — все зависит от типа контрактов, которые на них заключаются. Собственно, мировые рынки в реальности представляют собой взаимосвязанную систему рынков обоих типов, а разделение вводится больше для удобства. Один и тот же инвестор может купить акции как сразу (спотовая сделка), так и заключить форвардный контракт, согласно которому он купит через месяц те же акции по такой-то цене.
				</p>
<p>
	В таком случае, в отношении spot-сделок необязательно осуществлять реальную поставку того или иного товара покупателю. К примеру, рынок ФОРЕКС, безусловно, спотовый. Но если трейдер, используя торговое плечо - это отнюдь не значит, что ему через секунду доставят на дом несколько грузовиков валюты.
</p>
<p>
	Согласно стандартным правилам — товар может быть доставлен в течение 2 суток, однако огромное большинство таких сделок проходит «виртуально», меняются только записи в базах данных, что и обеспечивает реальную моментальность.
</p>
 <p>
Очень важно понимать, что цены на спотовом рынке отражают наиболее реальную, актуальную ситуацию. Отслеживая их движение, можно гораздо быстрее понять главные тенденции, которые существуют на торговых площадках.
</p>
			</div>
		</div>
	</main>
	
</body>
<?php include "footer.php"; ?>
</html>