<!DOCTYPE html>
<html lang="en">

   <link rel="stylesheet" href="css/articles.css">
	<?php include "header.php"; ?>
<body>
	
	<main>
		<div class="container">
			<div class="cont100">
				<h2 style=" font-size: 30px;  text-align: center; padding-bottom: 20px;">Что такое спред простыми словами? </h2>
				<p>Для того, чтобы понять, что такое спред на бирже, достаточно представить себе любую торговую операцию – например, покупку одежды с дальнейшей перепродажей. Разница между изначально уплаченной ценой и полученными в ходе спекуляции деньгами в обиходе называется прибылью или доходом. Спред является аналогом этой разницы, а доход в этом случае получают брокеры. </p>
				<p>На валютном рынке сделки совершаются далеко не на всех позициях. Поэтому для оценки конкретных торгов используется понятие спред, которое, по сути, отражает ликвидность данного рынка. Чем больше разница между ценой покупки  (ask) и продажи (bid) валюты, тем ниже ликвидность рынка. В том смысле, что продать данную позицию быстро с выгодой будет весьма затруднительно. По аналогии с приведённым примером – если вы слишком высоко «задерёте» цену перепродаваемого пальто, то реализовать этот товар будет достаточно сложно. </p>
<p>
	Что такое спред в трейдинге?
</p>
<p>
	Спред на бирже – это разница в покупке и продаже каждой валюты из валютной пары. По сути, это прямой изначальный убыток трейдера, который должен покрываться в процессе дальнейших торгов.
</p>
<p>
Приведём пример на популярной паре  EUR\USD c текущей котировкой  1.2668/1.2672. Из разницы стоимости этих валют видно, что спред в данном случае для одного лота составляет 4 пункта, то есть $40. Поэтому при открытии ордера, например, на 4 лота, ваш «минус» составит $160. Чтобы компенсировать этот убыток необходимо, чтобы котировки валютной пары изменились в вашу пользу, как минимум, на 4 пункта. И только дальнейший прогресс будет приносить вам чистый доход. Поэтому спред на валютной бирже иногда сравнивают с неизбежной обязательной комиссией, которая является основным доходом крупных брокерских компаний и частных брокеров.
</p>
			</div>
		</div>
	</main>
	
</body>
<?php include "footer.php"; ?>
</html>