<!DOCTYPE html>
<html lang="en">
<link rel="stylesheet" href="css/articles.css">
	<?php include "header.php"; ?>
<body>
	
	<main>
		<div class="container">
			<div class="cont100">
				<h1 style=" text-align: center; padding-bottom: 20px;">Секреты Forex</h1>
				<div style="display: flex; justify-content: center;">
					<img src="img/information/18.png" alt="1" style="
				width: 100%; max-width: 200px;">
				</div>
				<p>Главный и неизменный из всех секретов торговли на рынке Форекс – размер прибыли зависит от длительности сделки. Чем меньше времени вы отводите на торговую операцию, тем выше вероятность, что много денег вы сделать не сможете. Для того чтобы прибыли выросли существенно, требуется определенное время. Здесь действуют те же правила, что и в реальной жизни – осуществить большое количество дел за один день невозможно. Если вы изначально выстраиваете свою тактику на быстрых сделках во время незначительного колебания курса, вы сознательно ограничиваете возможности роста своего капитала. По большому счету, уровень убытка всегда можно задать при совершении сделки, при этом позиция закроется автоматически, и вы не потеряете больше, чем планируете. </p>
				<p>
					Еще один из немаловажных секретов Forex – необходимость сочетать в своей работе рациональность и азарт. В погоне за прибылью вам может послужить и знание экономической теории и особенности теории вероятности. Недаром трейдеры Форекс называются еще и игроками. Подкованность в экономической теории и законах функционирования рынка, несомненно, является значимым преимуществом трейдера. Однако, чтоб распорядиться определенной суммой, нужен также азарт и готовность пойти на риск. Чем выше возможная прибыль, тем выше риск, а значит в данном случае все карты в руках у тех, кто рисковать не боится.
				</p>
 <p>
 	Не последним по важности является тот факт, какую пару вы выбираете для своих операций. Традиционная евро-доллар США может принести не больше прибыли, чем торговля австралийскими долларами или японскими йенами, главное, чтобы ваши действия при этом были осмысленными.
 </p>
 <p>
В целом, торговля валютами не может быть подогнана под какие-либо определенные рамки. У каждого могут быть свои секреты Форекс, выработанные в процессе торговли.
</p>

			</div>
		</div>
	</main>
	
</body>
<?php include "footer.php"; ?>
</html>