<!DOCTYPE html>
<html lang="en">
<link rel="stylesheet" href="css/articles.css">
	<?php include "header.php"; ?>
<body>
	
	<main>
		<div class="container">
			<div class="cont100">
				<h1 style=" text-align: center; padding-bottom: 20px;">Что такое фондовые индексы и как они влияют на рынок </h1>
				<div style="display: flex; justify-content: center;">
					<img src="img/information/2.png" alt="1" style="
				width: 100%; max-width: 200px;">
				</div>
				<p>В различных статьях и учебниках часто можно встретить следующие аббревиатуры и названия: #SPY, #DAX и тому подобные. Человеку “не в теме”, скорее всего покажется, что это какие-то непонятные формулы. На самом деле всё просто. Это обозначение биржевых индексов. </p>
				<p>
					Что такое биржевые или фондовые индексы, как они влияют на рынок и как их можно  использовать?
				</p>
<p>
	Фондовый индекс — показатель состояния и динамики рынка ценных бумаг. Через сопоставление текущего значения индекса с его предыдущими значениями можно оценить поведение рынка, его реакцию на те или иные изменения макроэкономической ситуации, различные корпоративные события (слияния, поглощения, дробления акций, отставки и назначения ведущих менеджеров), спекулятивные процессы.
</p>
<p>
	В зависимости от того, какие ценные бумаги составляют выборку, используемую при расчете индекса, он может характеризовать рынок в целом, рынок определенного класса ценных бумаг (государственные обязательства, корпоративные облигации, акции и т. п.), отраслевой рынок (ценные бумаги компаний одной отрасли: телекоммуникации, транспорт, страхование, Интернет-сектор и т. п.).
</p>
 <p>
Сравнение динамики различных индексов может показать, какие сектора экономики развиваются самыми быстрыми темпами. Индекс может представлять национальный фондовый рынок в целом или определенную торговую площадку на этом рынке (например, индекс фондовой биржи). 
</p>
			</div>
		</div>
	</main>
	
</body>
<?php include "footer.php"; ?>
</html>