<!DOCTYPE html>
<html lang="en">
<link rel="stylesheet" href="css/articles.css">
	<?php include "header.php"; ?>
<body>
	
	<main>
		<div class="container">
			<div class="cont100">
				<h2 style=" font-size: 30px;  text-align: center; padding-bottom: 20px;">Управление капиталом </h2>
				<p>Управление капиталом — это способ принятия решения о том, какой частью счета следует рисковать в отдельной торговой возможности. </p>
				<p>
					На самом деле, одна половина торговли состоит в принятии решения о том, когда войти в рынок. Другая половина — когда выйти. Как вы думаете, какое из этих решений имеет первостепенное значение? Конечно, решение, когда выйти из рынка, так как именно это решение и определяет результат торговли. Так появился предмет «управление капиталом». Эффективное управление капиталом позволяет трейдеру «выжить» на рынках. Только соблюдая равноправное соотношение между суммой прибыли и суммой убытков в расчете на одну среднюю сделку, трейдер получает возможность работать с денежными средствами, а не играть. 
				</p>
<p>
Существует ряд правил управления капиталом, их и рассмотрим.
</p>
<ul>
	<li>Общая сумма средств (залог), вкладываемых в одну сделку, не может превышать 10% - 15% от общего капитала. В этом случае трейдер застрахован от вложения чрезмерных средств в одну сделку, что может привести к разорению.</li>
	<li>Норма риска для каждого рынка, в который трейдер вкладывает свои средства, не должна превышать 5% общей суммы его капитала. Таким образом, если сделка окажется убыточной, то трейдер готов потерять не более 5% от общей суммы своих средств (данная рекомендация актуальна для больших капиталов).</li>
	<li>Рынки, входящие в одну группу, движутся более или менее одинаково. Открытие крупных позиций на каждом рынке одной группы нарушает принцип диверсификации, поэтому к размещению средств на сходных рынках следует относиться очень осторожно. Не следует пренебрегать важным правилом оптимального размещения средств: в той или иной степени, они обязательно должны быть диверсифицированы. Свой капитал надо размещать так, чтобы убытки от одной крупной сделки не разорили трейдера, а по возможности были компенсированы прибылью от других. При работе на валютном рынке можно выделить четыре основных рынка, внутри которых поведение валютных курсов достаточно схоже: долларовая зона, стерлинговая зона, иеновая зона и еврозона.</li>
	<li>Определение соотношения возможной прибыли и убытков. Для каждой потенциальной сделки определяется норма прибыли. Эта норма прибыли должна быть затем сбалансирована с потенциальными убытками в случае, если рынок пойдет в нежелательном направлении. Обычно это соотношение устанавливается как 3 к 1. В противном случае от вхождения в рынок следует отказаться. Например, трейдер закладывает риск от сделки в $100, то потенциальная прибыль должна составлять $300. Так как относительно небольшое количество сделок в течение года может принести значительную прибыль, необходимо постараться довести эту прибыль до максимума, сохраняя прибыльные позиции как можно дольше. С другой стороны, необходимо свести к минимуму потери при неудачных сделках.</li>
	<li>Торговля с несколькими позициями. Входя в рынок с несколькими контрактами (т.е. заключая контракт более, чем на один лот), трейдер должен разделить их на, так называемые, трендовые и торговые позиции.</li>
	<li>Трендовые позиции ведутся с достаточно либеральными стоп-приказами, которые позволяют сохранять эти позиции даже в условиях консолидации и корректировки цен. Именно эти позиции дают трейдеру возможность получить наибольшую прибыль.</li>
	<li>Торговые позиции предназначены для краткосрочной торговли и ограничены достаточно жесткими стоп-ордерами. Вследствие этого при достижении определенных ценовых ориентиров они закрываются, а при возобновлении тенденции восстанавливаются.</li>
	<li>Консервативный и агрессивный подходы к торговле. Агрессивный подход подразумевает очень большие риски и соответственно очень большую прибыль. Но мы должны помнить, что при агрессивной стратегии, например, ставки половины своего депозита и более, трейдер будет зарабатывать до тех пор, пока правильно прогнозирует тенденцию, и малейшая ошибка может привести к потере, как минимум, этой половины депозита. При долгосрочной торговле агрессивный метод поддается только профессионалам. При консервативном подходе трейдер идет маленькими шажками к победе. Он рискует меньшей частью своего депозита и зарабатывает тоже немного. В итоге, со временем, его депозит может вырасти, как минимум вдвое. Консервативный метод торговли рекомендуется использовать новичкам, он рассчитан на длительный период.</li>
	<li>Можно сказать, что в любом случае, трейдер будет успешен, если будет правильно прогнозировать движение рынка, независимо от вида подхода, который он выбрал.</li>
	<li>Правила открытия позиций: а) открывайтесь только при наличии одного основного и не менее одного дополнительного сигналов; б) при открытии заранее сформулируйте и запишите в дневнике цену входа в рынок, цену, по которой закрываем прибыльную позицию, цену, по которой закрываем убыточную позицию, расчетное время «жизни» открытой позиции.</li>
	<li style="font-weight: bold;">Правила поддержания позиций и частичного закрытия до расчетного времени: </li>
	<li>поддерживайте позиции только, если анализ подтверждает сделанные ранее выводы;</li>
	<li>частично закрывайтесь при получении убытков свыше расчетных;</li>
	<li>ждите: при получении убытков ниже расчетных; если цена остается на том же уровне; если цена не достигла расчетной отметки для получения прибыли.</li>
	<li style="font-weight: bold;">Правила закрытия позиций: </li>
	<li>по истечении расчетного времени;</li>
	<li>при получении расчетной прибыли;</li>
	<li>при получении расчетных убытков;</li>
	<li>при достижении максимума прибыли.</li>
</ul>
<p>Вывод: каждый специалист видит грамотное управление капиталом по-своему, и каждый трейдер ищет святой Грааль идеальной методики, но его не существует. Рынок очень многогранен и всегда правила управления капиталом изменяются. Главное, чтобы их менял сам трейдер, а не рынок выдвигал ему вердикт об ошибке анализа.</p>
			</div>
		</div>
	</main>
	
</body>
<?php include "footer.php"; ?>
</html>