<!DOCTYPE html>
<html lang="en">

    <style>
    	body{
    		font-family: 'Open Sans', sans-serif;
    	}
	    .container{
			width: 100%;
			max-width: 1170px;
			margin: 0 auto;
			padding-bottom: 40px;
		}
		.cont100 h1{
			text-align: center;
			padding-top: 80px;
			font-size: 30px;
		}
		@media screen and (max-width: 900px) {
			.container{
			padding: 0px 20px;
		}
		}
	</style>
	<?php include "header.php"; ?>
<body>
	
	<main>
		<div class="container">
			<div class="cont100">
				<h1>Описание услуг</h1>
			    <p>Клиент зарегистрировавшись на сайте и получив доступ в рабочий кабинет пополняет свой торговый счет на любую сумму которую посчитает нужной. После этого клиенту незамедлительно поступают вложеные средства на его торговый счет с которыми он может приступить к торговле на веб-платформе, десктоп терминале или на мобильной платформе.</p>
			    <p>Все сделки, что открывает клиент требуют залоговых средств в зависимости от объема сделки. Клиент сам указывает необходимый объем сделки. Компания обязуется предоставить поддержку и сопровождение клиенту на любую инвестицию.</p>
			    <p>1. Торговые операции, осуществляемые Компанией, предполагают предоставление Компанией Клиенту следующих инвестиционных и дополнительных услуг при условии выполнения Клиентом своих обязательств согласно условиям Соглашения:</p>
			    <p>(a)инвестиционные услуги по Исполнению распоряжений клиента на базе его личного счета;</p>
			    <p>(b)управление денежными средствами/обеспечением согласно Части 3 настоящего документа;</p>
			    <p>(c)Валютные операции при условии, что они связаны с предоставлением услуг согласно пп. 1 (а) и (б).</p>
			    <p>2. Стороны понимают, что при осуществлении торговых операций с CFD Компания не является держателем любых Финансовых инструментов Клиента и не оказывает услуг по хранению Финансовых инструментов или управлению ими за счет Клиента, а также депозитарных услуг.</p>
			    <p>3. Доступ к торговой платформе на базе установленного или подключенного терминала с капиталом вложенных инвестиций</p>
			    <p>4. Обучение, брокерские услуги сопровождения клиента, аналитика в зависимости от договоренностей и личного предпочтения клиента, а так же от денежных средств инвестированных для начала торговли</p>
			</div>
		</div>
	</main>
	
</body>
<?php include "footer.php"; ?>
</html>