<!DOCTYPE html>
<html lang="en">

    <style>
	    .container{
			width: 100%;
			max-width: 1170px;
			margin: 0 auto;
		}
		.cont100 h1{
			padding-top: 80px;
			font-size: 30px;
			font-family: Open Sens;
		}
		.cont100 h2{
			font-size: 18px;
			font-family: Open Sens;
		}
	</style>
	<?php include "header.php"; ?>
<body>
	
	<main>
		<div class="container">
			<div class="cont100">
				<h1>Мир финансов с MBI - мир возможностей</h1>
			    <h2>Компания MBI является проводником в мир финансовых рынков более 20 лет. Наша платформа предоставляет выгодное решение для профессиональной торговли. Компания MBI оказывает услуги торговли производными финансовыми инструментами клиентам по всему Миру, предоставляя выход на Шанхайскую фондовую биржу (SSE).
			    Для солидных клиентов участие в торговле на уникальных инструментах Шанхайской биржи только для клиентов MBI! Индекс строительных компаний Китая(CCCI), Индекс торговых компаний Китая(CTCI), Индекс грузоперевозок Китая(CFI), Индекс тяжелой и легкой промышленности Китая(HLCII)</h2>
			</div>
		</div>
	</main>
	
</body>
<?php include "footer.php"; ?>
</html>