<!DOCTYPE html>
<html lang="en">

    <style>
    	body{
    		font-family: 'Open Sans', sans-serif;
    	}
	    .container{
			width: 100%;
			max-width: 1170px;
			margin: 0 auto;
			padding-bottom: 40px;
		}
		.cont100 h1{
			text-align: center;
			padding-top: 80px;
			font-size: 30px;
		}
		@media screen and (max-width: 900px) {
			.container{
			padding: 0px 20px;
		}
		}
	</style>
	<?php include "header.php"; ?>
<body>
	
	<main>
		<div class="container">
			<div class="cont100">
				<h1>Защита личных и платежных данных</h1>
			    <p>Компания обязуется хранить конфиденциальность любых платежных данных и придерживается политики нераспространения личных данных клиента. Все платежные транзакции обрабатываются в защищенном соединении и имеют строгую внутреннюю защиту.</p>
			    <p>1. При первом доступе к Платформе у Клиента запрашиваются Учетные данные, которые являются конфиденциальными. Клиент обязуется хранить свои Учетные данные в секрете и не сообщать их третьим лицам.</p>
			    <p>2. Клиент обязуется немедленно уведомить Компанию, если ему станет известно или он будет предполагать, что его Учетные данные или номер Счета стали известны или могли стать известны третьим лицам. В этом случае Компания принимает меры для предотвращения любого дальнейшего использования таких Учетных данных и создает новые Учетные данные для Клиента. Клиент не сможет размещать никакие Приказы до тех пор, пока не получит новые Учетные данные.</p>
			    <p>3. Клиент обязуется содействовать любому расследованию, которое может предпринять Компания по факту незаконного использования или предполагаемого незаконного использования его Учетных данных.</p>
			    <p>4. Клиент признает, что компания не несет ответственности в том случае, если третьи лица, не имеющие на то полномочий, получат доступ к информации, в том числе к адресам электронной почты, электронным коммуникациям и личной информации, в момент передачи указанных данных между Компанией и Клиентом или при использовании сети Интернет, других сетевых средств связи, телефона или любых других электронных средств связи. В случае если Компания получает из надежного источника сообщение о том, что Учетные данные Клиента могли быть получены неуполномоченными третьими лицами, Компания может, по своему усмотрению и без наличия обязательств перед Клиентом, деактивировать Счет клиента.</p>
			</div>
		</div>
	</main>
	
</body>
<?php include "footer.php"; ?>
</html>