<!DOCTYPE html>
<html lang="en">

    <style>
    	body{
    		font-family: 'Open Sans', sans-serif;
    	}
	    .container{
			width: 100%;
			max-width: 1170px;
			margin: 0 auto;
			padding-bottom: 40px;
		}
		.cont100 h1{
			text-align: center;
			padding-top: 80px;
			font-size: 30px;
		}
		.cont100 h2{
			text-align: center;
			font-size: 18px;
		}
		@media screen and (max-width: 900px) {
			.container{
			padding: 0px 20px;
		}
		}
	</style>
	<?php include "header.php"; ?>
<body>
	
	<main>
		<div class="container">
			<div class="cont100">
				<h1>Политика возврата средств</h1>
			    <h2>Информация о возврате денежных средств инвесторам (ICF)</h2>
			    <p>1. Настоящим сообщаем, что Компания является участником Фонда компенсации инвесторам (Investors Compensation Fund, ICF). В этой связи Клиент (как Частный клиент) может иметь право получения компенсации от ICF в размере, не превышающем 20 000 (двадцать тысяч) евро, в случае, когда Компания не в состоянии выполнить свои обязательства и происходит активация ICF. Ниже приводится информация о ICF в соответствии с требованиями Применимых нормативных актов.</p>
			    <p>2. Целью ICF является выплата компенсаций покрываемым фондом Клиентам по требованиям, вытекающими из оказанных Компанией услуг, в случаях, когда был установлен факт невыполнения Компанией своих обязательств. Невыполнение обязательств Компанией означает, что она не в состоянии:</p>
			    <p>(a) вернуть денежные средства покрытого фондом ICF Клиента, которые опосредованно хранятся в Компании в рамках предоставления Компанией указанному Клиенту услуг из перечня покрываемых услуг, затребованные Клиентом к возврату из Компании в соответствии с имеющимися у него правами; <br> или</p>
			    <p>3. вернуть покрытому фондом Клиенту, финансовые инструменты, принадлежащие Клиенту и находящиеся в управлении Компании. Перечень услуг Компании, покрываемых фондом:</p>
			    <p>(a) получение и передача приказов в отношении одного или более Финансовых инструментов;</p>
			    <p>(b) исполнение приказов от имени Клиента;</p>
			    <p>(c) проведение сделок за свой счет;</p>
			    <p>(d) ответственное хранение Финансовых инструментов и управление ими за счет Клиента, включая депозитарные и взаимосвязанные услуги, такие как управление денежными средствами/обеспечением;</p>
			    <p>(e) предоставление кредитов и займов в форме одного или нескольких финансовых инструментов, когда в сделке участвует компания, предоставляющая кредит или займ;</p>
			    <p>(f) услуги по обмену иностранной валюты в том случае, если они связаны с предоставлением финансовых услуг.</p>
			    <p>4. В соответствии с Применимыми нормативными актами, ICF не выплачивает компенсации физическим лицам, в отношении которых начато уголовное преследование согласно положениям "Закона о предупреждении и противодействии легализации средств, полученных преступным путем" 2007 года в действующей редакции. Кроме того, в соответствии с Применимыми нормативными актами, ICF не выплачивает компенсации следующим категориям инвесторов: (a) нижеперечисленным категориям институциональных и профессиональных инвесторов:</p>
			    <ul>
			    	<li>инвестиционные компании;</li>
			    	<li>юридические лица, взаимосвязанные с Компанией или принадлежащей той же группе компаний;
    банки;</li>
			    	<li> кооперативные кредитные учреждения;</li>
			    	<li>страховые компании;</li>
			    	<li> организации, осуществляющие коллективные инвестиции в обращающиеся ценные бумаги, и их управляющие компании;</li>
			    	<li>учреждения и фонды социального страхования;</li>
			    	<li> инвесторы, которые по их запросу были признаны Компанией профессиональными;</li>
			    </ul>
			    <p>(b) государства и надгосударственные организации;</p>
			    <p>(c) центральные, федеральные, конфедеральные, региональные и местные административные органы;</p>
			    <p>(d) взаимосвязанные с Компанией предприятия;</p>
			    <p>(e) руководящий и административный персонал Компании;</p>
			    <p>(f) акционеры компании, доля прямого или косвенного участия которых в капитале Компании составляет не менее 5% от уставного капитала, партнеры Компании, несущие личную ответственность по обязательствам Компании, а также лица, отвечающие за проведение финансового аудита Компании согласно Закону, такие как квалифицированные аудиторы; инвесторы, занимающие в организациях, взаимосвязанных с Компанией и, в целом, в группе компаний, которой принадлежит Компания, должности или выполняющие обязанности, соответствующие указанным в подпунктах (e) и (f) настоящего пункта;</p>
			    <p>(g) родственники второй ступени и супруги лиц, указанных в подпунктах (e), (f) и (g) настоящего пункта, а также третьи стороны, действующие в пользу таких лиц;</p>
			    <p>(h) помимо инвесторов, признанных виновными в совершении уголовного преступления согласно положениям "Закона о предупреждении и противодействии легализации средств, полученных преступным путем", 2007 года в действующей редакции, либо заменяющего его законодательного акта, инвесторы-Клиенты Компании, по чьей вине произошли относящиеся к Компании события, которые привели к финансовым затруднениям для Компании или ухудшению ее финансового положения, а также извлекшие выгоду из таких событий;</p>
			    <p>(i) компании-инвесторы, которым ввиду их размера не разрешается составлять сводный бухгалтерский баланс в соответствии с "Законом о компаниях" или иным аналогичным законом Государства-члена Европейского Союза.</p>
			    <p>В случаях, указанных в подпунктах (e), (f), (g и (g) настоящего пункта, ICF приостанавливает выплату компенсаций, направив соответствующие уведомления заинтересованным сторонам, до принятия окончательного решения о том, соответствуют ли сложившиеся обстоятельства указанным в настоящем пункте.</p>
			    <p>5. Общая сумма компенсации каждому из покрываемых фондом Клиентов не может превышать 20 000 (двадцать тысяч) евро, независимо от количества и валюты открытых счетов и места предоставления услуг.</p>
			    <p>6. В случае если право на получение компенсации имеют владельцы совместного счета в Компании:
			    i. максимальная сумма компенсации, выплачиваемая совокупно всем владельцам счета, не может превышать 20 000 (двадцать тысяч) евро; и</p>
			    <p>ii. сумма компенсации определяется совокупно для всех получателей и распределяется между ними в соответствии с условиями соглашения, заключенного между всеми владельцами счета и Компанией, а при отсутствии такого соглашения - поровну между всеми владельцами.</p>
			</div>
		</div>
	</main>
	
</body>
<?php include "footer.php"; ?>
</html>