<!DOCTYPE html>
<html lang="en">

    <style>
    	body{
    		font-family: 'Open Sans', sans-serif;
    	}
	    .container{
			width: 100%;
			max-width: 1170px;
			margin: 0 auto;
			padding-bottom: 40px;
		}
		.cont100 h1{
			text-align: center;
			padding-top: 80px;
			font-size: 30px;
		}
		@media screen and (max-width: 900px) {
			.container{
			padding: 0px 20px;
		}
		}
	</style>
	<?php include "header.php"; ?>
<body>
	
	<main>
		<div class="container">
			<div class="cont100">
				<h1>Условия и сроки сделок</h1>
			    <p>1. Компания обязуется незамедлительно размещать любые полученные от Клиента денежные средства на одном или нескольких отдельных счетах в надежных финансовых учреждениях (например, в банке), и денежные средства Клиента должны быть отделены от собственных средств Компании и не могут быть использованы Компанией в ходе своей деятельности.
</p>
			    <p>2. Компания имеет право хранить денежные средства Клиента вместе с денежными средствами других клиентов на одном счете (объединенный счет).</p>
			    <p>3. Компания не выплачивает Клиенту проценты на денежные средства Клиента (за исключением прибыли, полученной от проведения торговых Операций на Счете(ах) клиента согласно настоящему Соглашению), и Клиент отказывается от своего права требовать выплаты таких процентов.</p>
			    <p>4. Денежные средства могут храниться от имени Клиента в банке, расположенном в Британии. Правовой режим и регулирование, распространяющиеся на такое юридическое лицо за пределами Британии, будут отличаться от действующих на территории Британии, и в случае наступления банкротства или любой другой аналогичной несостоятельности такого юридического лица к денежным средства Клиента могут применяться нормы, отличные от норм, действующих для денежных средств, хранящихся на Отедельном счете в Британии. Компания не несет ответственности за финансовую состоятельность, действия или бездействие любых третьих сторон, указанных в настоящем пункте Соглашения.</p>
			    <p>5. В случае наступления банкротства или начала любой другой аналогичной процедуры в отношении такой третьей стороны Компания может предъявить только необеспеченное требование в отношении третьей стороны от лица Клиента, и для Клиента возникает риск того, что средств, полученных Компанией от третьей стороны, может быть недостаточно для покрытия требования Клиента по соответствующему счету. Компания не несет ответственности за любые вытекающие убытки.</p>
			    <p>6. Стороны согласны, что Компания имеет право перевести Денежные средства клиента правопреемникам, уполномоченным лицам, получателям или покупателям для целей, указанных в п. Соглашения, при условии отправки предварительного Письменного уведомления Клиенту не позднее чем за 15 рабочих дней.</p>
			    <p>7. Компания имеет общее право удержания в отношении всех денежных средств, хранящихся в Компании, у ее Партнеров или назначенных лиц от имени Клиента, до выполнения Клиентом своих обязательств.</p>
			    <p>8. Пополнение счета и вывод средств на всех этапах торговли в нашей компании осуществляется в USD (долларах США).</p>
			</div>
		</div>
	</main>
	
</body>
<?php include "footer.php"; ?>
</html>